{"meta":{"title":"Alma 51","canonicalUrl":"/scriptures/bofm/alma/51?lang=deu","contentType":"text/html","pageAttributes":{"data-asset-id":"1cad692be248c7b863e9593ad0960da1920b4ef9","data-aid":"114226790","data-aid-version":"3","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/51","lang":"deu","data-orig-id":"d550282b9a98c260010ca3a6cd6c5687d0774b71","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Alma 51","description":"Die Königsleute trachten danach, das Gesetz zu ändern und einen König einzusetzen – Pahoran und die Freiheitsleute werden von der Stimme des Volkes unterstützt – Moroni zwingt die Königsleute, ihr Land zu verteidigen oder hingerichtet zu werden – Amalikkja und die Lamaniten nehmen viele befestigte Städte ein – Teankum schlägt die lamanitische Invasion zurück und tötet Amalikkja in dessen Zelt. Um 67/66 v. Chr."},"pageSocial":{"title":"Alma 51","description":"Die Königsleute trachten danach, das Gesetz zu ändern und einen König einzusetzen – Pahoran und die Freiheitsleute werden von der Stimme des Volkes unterstützt – Moroni zwingt die Königsleute, ihr Land zu verteidigen oder hingerichtet zu werden – Amalikkja und die Lamaniten nehmen viele befestigte Städte ein – Teankum schlägt die lamanitische Invasion zurück und tötet Amalikkja in dessen Zelt. Um 67/66 v. Chr."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"142121214\" id=\"title_number1\">Kapitel 51</p>\n<p class=\"study-summary\" data-aid=\"114226792\" id=\"study_summary1\">Die Königsleute trachten danach, das Gesetz zu ändern und einen König einzusetzen – Pahoran und die Freiheitsleute werden von der Stimme des Volkes unterstützt – Moroni zwingt die Königsleute, ihr Land zu verteidigen oder hingerichtet zu werden – Amalikkja und die Lamaniten nehmen viele befestigte Städte ein – Teankum schlägt die lamanitische Invasion zurück und tötet Amalikkja in dessen Zelt. Um 67/66 v. Chr.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"114226793\" id=\"p1\"><span class=\"verse-number\">1 </span>Und nun begab es sich: Zu Beginn des fünfundzwanzigsten Jahres der Regierung der Richter über das Volk Nephi war zwischen dem Volk Lehi und dem Volk Morianton in Bezug auf ihre Ländereien Friede hergestellt und das fünfundzwanzigste Jahr in Frieden begonnen worden,</p>\n<p class=\"verse\" data-aid=\"114226794\" id=\"p2\"><span class=\"verse-number\">2 </span>doch hielt das Volk einen vollständigen Frieden im Land nicht lange aufrecht, denn unter ihm fing ein Streit in Bezug auf den obersten Richter Pahoran an; denn siehe, da war ein Teil des Volkes, der wünschte, einige bestimmte Punkte des Gesetzes sollten geändert werden.</p>\n<p class=\"verse\" data-aid=\"114226795\" id=\"p3\"><span class=\"verse-number\">3 </span>Aber siehe, Pahoran wollte das Gesetz weder ändern noch zulassen, dass es geändert würde; darum hörte er nicht auf die, die zu ihrer Bittschrift in Bezug auf die Änderung des Gesetzes ihre Stimme abgegeben hatten.</p>\n<p class=\"verse\" data-aid=\"114226796\" id=\"p4\"><span class=\"verse-number\">4 </span>Darum waren diejenigen, die den Wunsch hatten, das Gesetz solle geändert werden, zornig auf ihn und wünschten, er solle nicht länger oberster Richter über das Land sein; darum erhob sich ein hitziger Streit in Bezug auf diese Sache, aber nicht bis zum Blutvergießen.</p>\n<p class=\"verse\" data-aid=\"114226797\" id=\"p5\"><span class=\"verse-number\">5 </span>Und es begab sich: Diejenigen, die den Wunsch hatten, Pahoran aus dem Richterstuhl zu entfernen, wurden Königsleute genannt, denn sie hatten den Wunsch, das Gesetz sollte in einer Weise geändert werden, dass die freie Regierung zu Fall gebracht und ein König über das Land eingesetzt würde.</p>\n<p class=\"verse\" data-aid=\"114226798\" id=\"p6\"><span class=\"verse-number\">6 </span>Und diejenigen, die den Wunsch hatten, dass Pahoran oberster Richter über das Land bleibe, nahmen den Namen Freiheitsleute an; und so gab es unter ihnen eine Teilung, denn die Freiheitsleute hatten geschworen oder gelobt, ihre Rechte und die Freiheiten ihrer Religion durch eine freie Regierung aufrechtzuerhalten.</p>\n<p class=\"verse\" data-aid=\"114226799\" id=\"p7\"><span class=\"verse-number\">7 </span>Und es begab sich: Diese ihre Streitsache wurde durch die Stimme des Volkes entschieden. Und es begab sich: Die Stimme des Volkes erging zugunsten der Freiheitsleute, und Pahoran behielt den Richterstuhl, und das verursachte viel Freude unter den Brüdern Pahorans und unter vielen vom Volk der Freiheit, die auch die Königsleute zum Schweigen gebracht hatten, sodass sie nicht wagten, sich zu widersetzen, sondern genötigt waren, die Sache der Freiheit aufrechtzuerhalten.</p>\n<p class=\"verse\" data-aid=\"114226800\" id=\"p8\"><span class=\"verse-number\">8 </span>Nun waren diejenigen, die das Königtum begünstigten, solche von <a class=\"study-note-ref\" href=\"#note8a\"><sup class=\"marker\">a</sup>hoher Abkunft</a>, und sie wollten König sein; und sie erhielten Beistand von denjenigen, die nach Macht und Gewalt über das Volk strebten.</p>\n<p class=\"verse\" data-aid=\"114226801\" id=\"p9\"><span class=\"verse-number\">9 </span>Aber siehe, es war dies eine gefährliche Zeit für solche Streitigkeiten unter dem Volk Nephi; denn siehe, Amalikkja hatte abermals dem Volk der Lamaniten das Herz gegen das Volk der Nephiten aufgestachelt, und er sammelte Soldaten aus allen Teilen seines Landes und bewaffnete sie und bereitete mit allem Eifer den Krieg vor; denn er hatte <a class=\"study-note-ref\" href=\"#note9a\"><sup class=\"marker\">a</sup>geschworen</a>, das Blut Moronis zu trinken.</p>\n<p class=\"verse\" data-aid=\"114226802\" id=\"p10\"><span class=\"verse-number\">10 </span>Aber siehe, wir werden sehen, dass er sein Versprechen voreilig gegeben hatte; doch bereitete er sich und seine Heere darauf vor, gegen die Nephiten in den Kampf zu ziehen.</p>\n<p class=\"verse\" data-aid=\"114226803\" id=\"p11\"><span class=\"verse-number\">11 </span>Nun waren seine Heere nicht so groß, wie sie vorher gewesen waren; denn von der Hand der Nephiten waren viele Tausende getötet worden; aber ungeachtet ihres großen Verlustes hatte Amalikkja ein erstaunlich großes Heer zusammengebracht, sodass er sich nicht fürchtete, in das Land Zarahemla herabzukommen.</p>\n<p class=\"verse\" data-aid=\"114226804\" id=\"p12\"><span class=\"verse-number\">12 </span>Ja, sogar Amalikkja selbst zog an der Spitze der Lamaniten herab. Und es war im fünfundzwanzigsten Jahr der Regierung der Richter; und es war zur gleichen Zeit, da man angefangen hatte, die Angelegenheit ihrer Streitigkeiten in Bezug auf den obersten Richter Pahoran zu bereinigen.</p>\n<p class=\"verse\" data-aid=\"114226805\" id=\"p13\"><span class=\"verse-number\">13 </span>Und es begab sich: Als die Männer, die man die Königsleute nannte, vernahmen, dass die Lamaniten zum Kampf gegen sie herabzogen, waren sie im Herzen froh; und sie weigerten sich, die Waffen aufzunehmen, denn sie waren auf den obersten Richter und auch auf das <a class=\"study-note-ref\" href=\"#note13a\"><sup class=\"marker\">a</sup>Volk</a> der Freiheit so wütend, dass sie keine Waffen aufnehmen wollten, um ihr Land zu verteidigen.</p>\n<p class=\"verse\" data-aid=\"114226806\" id=\"p14\"><span class=\"verse-number\">14 </span>Und es begab sich: Als Moroni dies sah und auch sah, dass die Lamaniten in das Grenzgebiet des Landes kamen, war er wegen des Starrsinns des Volkes, das zu bewahren er sich mit so viel Eifer bemüht hatte, überaus wütend; ja, er war überaus wütend; seine Seele war von Zorn gegen sie erfüllt.</p>\n<p class=\"verse\" data-aid=\"114226807\" id=\"p15\"><span class=\"verse-number\">15 </span>Und es begab sich: Er sandte, zusammen mit der Stimme des Volkes, eine Bittschrift an den Regierenden des Landes mit dem Wunsch, er solle sie lesen und ihn (Moroni) ermächtigen, diese Abtrünnigen zur Verteidigung ihres Landes zu zwingen oder sie hinzurichten.</p>\n<p class=\"verse\" data-aid=\"114226808\" id=\"p16\"><span class=\"verse-number\">16 </span>Denn es war seine erste Sorge, solchen Streitigkeiten und Zwistigkeiten unter dem Volk ein Ende zu bereiten; denn siehe, dies war bisher eine Ursache all seiner Zerschlagung gewesen. Und es begab sich: Es wurde gemäß der Stimme des Volkes gewährt.</p>\n<p class=\"verse\" data-aid=\"114226809\" id=\"p17\"><span class=\"verse-number\">17 </span>Und es begab sich: Moroni befahl seinem Heer, gegen diese Königsleute zu ziehen, um ihren Stolz und ihre Vornehmheit niederzureißen und sie dem Erdboden gleichzumachen, wenn sie nicht die Waffen ergreifen und der Sache der Freiheit Beistand leisten wollten.</p>\n<p class=\"verse\" data-aid=\"114226810\" id=\"p18\"><span class=\"verse-number\">18 </span>Und es begab sich: Die Heere marschierten gegen sie; und sie rissen ihren Stolz und ihre Vornehmheit nieder, sodass sie, als sie ihre Kriegswaffen aufnahmen, um gegen die Männer Moronis zu kämpfen, niedergehauen und dem Erdboden gleichgemacht wurden.</p>\n<p class=\"verse\" data-aid=\"114226811\" id=\"p19\"><span class=\"verse-number\">19 </span>Und es begab sich: Es waren viertausend von den <a class=\"study-note-ref\" href=\"#note19a\"><sup class=\"marker\">a</sup>Abtrünnigen</a>, die mit dem Schwert niedergehauen wurden; und diejenigen ihrer Führer, die nicht im Kampf getötet worden waren, wurden ergriffen und ins Gefängnis geworfen; denn es gab zu diesem Zeitpunkt keine Zeit für ihre Gerichtsverhandlung.</p>\n<p class=\"verse\" data-aid=\"114226812\" id=\"p20\"><span class=\"verse-number\">20 </span>Und die übrigen Abtrünnigen, die sich nicht mit dem Schwert zur Erde niederhauen lassen wollten, ergaben sich lieber der Fahne der Freiheit und wurden gezwungen, das <a class=\"study-note-ref\" href=\"#note20a\"><sup class=\"marker\">a</sup>Banner der Freiheit</a> auf ihren Türmen und in ihren Städten zu hissen und zur Verteidigung ihres Landes die Waffen zu ergreifen.</p>\n<p class=\"verse\" data-aid=\"114226813\" id=\"p21\"><span class=\"verse-number\">21 </span>Und so setzte Moroni den Königsleuten ein Ende, sodass es niemanden mehr gab, der unter der Bezeichnung Königsleute bekannt war; und so setzte er dem Starrsinn und dem Stolz jener Leute ein Ende, die sich auf ihr vornehmes Blut berufen hatten; vielmehr wurden sie erniedrigt, sodass sie sich wie ihre Brüder demütigten und tapfer kämpften, um von Knechtschaft frei zu bleiben.</p>\n<p class=\"verse\" data-aid=\"114226814\" id=\"p22\"><span class=\"verse-number\">22 </span>Siehe, es begab sich: Während <a class=\"study-note-ref\" href=\"#note22a\"><sup class=\"marker\">a</sup>Moroni</a> so die Kriege und Streitigkeiten unter seinem eigenen Volk niederschlug und ihm Frieden und Gesittung auferlegte und Anordnungen traf, um sich auf den Krieg gegen die Lamaniten vorzubereiten, siehe, da waren die Lamaniten in das Land Moroni gekommen, das im Grenzgebiet an der Meeresküste lag.</p>\n<p class=\"verse\" data-aid=\"114226815\" id=\"p23\"><span class=\"verse-number\">23 </span>Und es begab sich: Die Nephiten in der Stadt Moroni waren nicht stark genug; darum verjagte Amalikkja sie und tötete viele. Und es begab sich: Amalikkja nahm die Stadt in Besitz, ja, nahm alle ihre Befestigungen in Besitz.</p>\n<p class=\"verse\" data-aid=\"114226816\" id=\"p24\"><span class=\"verse-number\">24 </span>Und diejenigen, die aus der Stadt Moroni flohen, kamen in die Stadt Nephihach; und auch das Volk der Stadt Lehi sammelte sich und traf Vorbereitungen und war bereit, die Lamaniten zum Kampf zu empfangen.</p>\n<p class=\"verse\" data-aid=\"114226817\" id=\"p25\"><span class=\"verse-number\">25 </span>Aber es begab sich: Amalikkja wollte nicht zulassen, dass die Lamaniten gegen die Stadt Nephihach in den Kampf zogen, sondern hielt sie unten an der Meeresküste und ließ in jeder Stadt Männer zurück, um sie zu halten und zu verteidigen.</p>\n<p class=\"verse\" data-aid=\"114226818\" id=\"p26\"><span class=\"verse-number\">26 </span>Und so fuhr er fort und nahm viele Städte in Besitz: die Stadt Nephihach und die Stadt Lehi und die Stadt Morianton und die Stadt Omner und die Stadt Gid und die Stadt Mulek, die alle im östlichen Grenzgebiet an der Meeresküste lagen.</p>\n<p class=\"verse\" data-aid=\"114226819\" id=\"p27\"><span class=\"verse-number\">27 </span>Und so hatten die Lamaniten durch Amalikkjas Schlauheit und durch ihre zahllosen Scharen diese vielen Städte genommen, die alle nach der Weise der <a class=\"study-note-ref\" href=\"#note27a\"><sup class=\"marker\">a</sup>Befestigungen</a> Moronis stark befestigt waren; sie alle bildeten Festungen für die Lamaniten.</p>\n<p class=\"verse\" data-aid=\"114226820\" id=\"p28\"><span class=\"verse-number\">28 </span>Und es begab sich: Sie marschierten bis an die Grenzen des Landes Überfluss und jagten die Nephiten vor sich her und töteten viele.</p>\n<p class=\"verse\" data-aid=\"114226821\" id=\"p29\"><span class=\"verse-number\">29 </span>Aber es begab sich: Teankum, der Morianton <a class=\"study-note-ref\" href=\"#note29a\"><sup class=\"marker\">a</sup>getötet</a> und dessen Volk auf seiner Flucht gestellt hatte, trat ihnen entgegen.</p>\n<p class=\"verse\" data-aid=\"114226822\" id=\"p30\"><span class=\"verse-number\">30 </span>Und es begab sich: Er stellte auch Amalikkja, als dieser mit seinem zahlreichen Heer ausmarschierte, um das Land Überfluss und auch das Land nordwärts in Besitz zu nehmen.</p>\n<p class=\"verse\" data-aid=\"114226823\" id=\"p31\"><span class=\"verse-number\">31 </span>Aber siehe, er erlebte eine Enttäuschung, denn er wurde von Teankum und seinen Männern zurückgeworfen, denn sie waren große Krieger; denn jeder Mann Teankums übertraf die Lamaniten mit seiner Kraft und mit seiner Kriegskunst, sodass sie Vorteil über die Lamaniten erlangten.</p>\n<p class=\"verse\" data-aid=\"114226824\" id=\"p32\"><span class=\"verse-number\">32 </span>Und es begab sich: Sie setzten ihnen so sehr zu, dass sie sie töteten, ja, bis es finster wurde. Und es begab sich: Teankum und seine Männer schlugen ihre Zelte im Grenzgebiet des Landes Überfluss auf; und Amalikkja schlug seine Zelte im Grenzgebiet am Strand bei der Meeresküste auf, und auf diese Weise wurden sie gejagt.</p>\n<p class=\"verse\" data-aid=\"114226825\" id=\"p33\"><span class=\"verse-number\">33 </span>Und es begab sich: Als die Nacht gekommen war, stahlen sich Teankum und sein Diener hinaus und gingen des Nachts hin und begaben sich in das Lager Amalikkjas; und siehe, wegen ihrer großen Erschöpfung, die von den Mühen und der Hitze des Tages verursacht war, hatte der Schlaf sie überwältigt.</p>\n<p class=\"verse\" data-aid=\"114226826\" id=\"p34\"><span class=\"verse-number\">34 </span>Und es begab sich: Teankum stahl sich heimlich in das Zelt des Königs und stieß ihm einen Spieß ins Herz; und er führte den unverzüglichen Tod des Königs herbei, sodass er seine Diener nicht weckte.</p>\n<p class=\"verse\" data-aid=\"114226827\" id=\"p35\"><span class=\"verse-number\">35 </span>Und er kehrte wieder heimlich in sein eigenes Lager zurück, und siehe, seine Männer schliefen, und er weckte sie und erzählte ihnen alles, was er getan hatte.</p>\n<p class=\"verse\" data-aid=\"114226828\" id=\"p36\"><span class=\"verse-number\">36 </span>Und er ließ seine Heere sich bereitmachen, damit die Lamaniten, falls sie erwacht waren, nicht über sie kämen.</p>\n<p class=\"verse\" data-aid=\"114226829\" id=\"p37\"><span class=\"verse-number\">37 </span>Und so endet das fünfundzwanzigste Jahr der Regierung der Richter über das Volk Nephi; und so enden die Tage Amalikkjas.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"51\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"8\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note8a\" data-full-marker=\"8a\">\n<p data-aid=\"114226830\" id=\"note8a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/pride?lang=deu\"><small>SF</small> Stolz</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"9\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note9a\" data-full-marker=\"9a\">\n<p data-aid=\"114226831\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/49.26-27?lang=deu#p26\">Al 49:26,27</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"13\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note13a\" data-full-marker=\"13a\">\n<p data-aid=\"114226832\" id=\"note13a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.10-16?lang=deu#p10\">Al 46:10-16</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"19\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note19a\" data-full-marker=\"19a\">\n<p data-aid=\"114226833\" id=\"note19a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/60.16?lang=deu#p16\">Al 60:16</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"20\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note20a\" data-full-marker=\"20a\">\n<p data-aid=\"114226834\" id=\"note20a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.12-13?lang=deu#p12\">Al 46:12,13</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"22\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note22a\" data-full-marker=\"22a\">\n<p data-aid=\"114226835\" id=\"note22a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/moroni-captain?lang=deu\"><small>SF</small> Moroni, Hauptmann</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"27\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note27a\" data-full-marker=\"27a\">\n<p data-aid=\"114226836\" id=\"note27a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/48.8-9?lang=deu#p8\">Al 48:8,9</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"29\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note29a\" data-full-marker=\"29a\">\n<p data-aid=\"114226837\" id=\"note29a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.35?lang=deu#p35\">Al 50:35</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","footnotes":{"note8a":{"id":"note8a","marker":"8a","pid":"114226800","context":"hoher Abkunft","text":"<p data-aid=\"114226830\" id=\"note8a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/pride?lang=deu\"><small>SF</small> Stolz</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/pride?lang=deu","text":"SF Stolz"}]},"note9a":{"id":"note9a","marker":"9a","pid":"114226801","context":"geschworen","text":"<p data-aid=\"114226831\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/49.26-27?lang=deu#p26\">Al 49:26,27</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/49.26-27?lang=deu#p26","text":"Al 49:26,27"}]},"note13a":{"id":"note13a","marker":"13a","pid":"114226805","context":"Volk","text":"<p data-aid=\"114226832\" id=\"note13a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.10-16?lang=deu#p10\">Al 46:10-16</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/46.10-16?lang=deu#p10","text":"Al 46:10-16"}]},"note19a":{"id":"note19a","marker":"19a","pid":"114226811","context":"Abtrünnigen","text":"<p data-aid=\"114226833\" id=\"note19a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/60.16?lang=deu#p16\">Al 60:16</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/60.16?lang=deu#p16","text":"Al 60:16"}]},"note20a":{"id":"note20a","marker":"20a","pid":"114226812","context":"Banner der Freiheit","text":"<p data-aid=\"114226834\" id=\"note20a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.12-13?lang=deu#p12\">Al 46:12,13</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/46.12-13?lang=deu#p12","text":"Al 46:12,13"}]},"note22a":{"id":"note22a","marker":"22a","pid":"114226814","context":"Moroni","text":"<p data-aid=\"114226835\" id=\"note22a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/moroni-captain?lang=deu\"><small>SF</small> Moroni, Hauptmann</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/moroni-captain?lang=deu","text":"SF Moroni, Hauptmann"}]},"note27a":{"id":"note27a","marker":"27a","pid":"114226819","context":"Befestigungen","text":"<p data-aid=\"114226836\" id=\"note27a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/48.8-9?lang=deu#p8\">Al 48:8,9</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/48.8-9?lang=deu#p8","text":"Al 48:8,9"}]},"note29a":{"id":"note29a","marker":"29a","pid":"114226821","context":"getötet","text":"<p data-aid=\"114226837\" id=\"note29a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.35?lang=deu#p35\">Al 50:35</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/50.35?lang=deu#p35","text":"Al 50:35"}]}}},"pids":[["114226790",{"key":"114226790"}],["142121214",{"key":"142121214"}],["114226792",{"key":"114226792"}],["114226793",{"key":"114226793"}],["114226794",{"key":"114226794"}],["114226795",{"key":"114226795"}],["114226796",{"key":"114226796"}],["114226797",{"key":"114226797"}],["114226798",{"key":"114226798"}],["114226799",{"key":"114226799"}],["114226800",{"key":"114226800"}],["114226801",{"key":"114226801"}],["114226802",{"key":"114226802"}],["114226803",{"key":"114226803"}],["114226804",{"key":"114226804"}],["114226805",{"key":"114226805"}],["114226806",{"key":"114226806"}],["114226807",{"key":"114226807"}],["114226808",{"key":"114226808"}],["114226809",{"key":"114226809"}],["114226810",{"key":"114226810"}],["114226811",{"key":"114226811"}],["114226812",{"key":"114226812"}],["114226813",{"key":"114226813"}],["114226814",{"key":"114226814"}],["114226815",{"key":"114226815"}],["114226816",{"key":"114226816"}],["114226817",{"key":"114226817"}],["114226818",{"key":"114226818"}],["114226819",{"key":"114226819"}],["114226820",{"key":"114226820"}],["114226821",{"key":"114226821"}],["114226822",{"key":"114226822"}],["114226823",{"key":"114226823"}],["114226824",{"key":"114226824"}],["114226825",{"key":"114226825"}],["114226826",{"key":"114226826"}],["114226827",{"key":"114226827"}],["114226828",{"key":"114226828"}],["114226829",{"key":"114226829"}],["114226830",{"key":"114226830"}],["114226831",{"key":"114226831"}],["114226832",{"key":"114226832"}],["114226833",{"key":"114226833"}],["114226834",{"key":"114226834"}],["114226835",{"key":"114226835"}],["114226836",{"key":"114226836"}],["114226837",{"key":"114226837"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/51"}