{"meta":{"title":"Alma 56","canonicalUrl":"/scriptures/bofm/alma/56?lang=deu","contentType":"text/html","pageAttributes":{"data-asset-id":"ca76177985b09e6fff5c6fcb996b3c4a9fe7c5cb","data-aid":"114220913","data-aid-version":"4","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/56","lang":"deu","data-orig-id":"876a59d3174cc8d641741d6681db1197903c2bce","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Alma 56","description":"Helaman schickt einen Brief an Moroni und beschreibt den Stand des Krieges gegen die Lamaniten – Antipus und Helaman erringen einen großen Sieg über die Lamaniten – Helamans zweitausend junge Söhne kämpfen mit wundersamer Macht, und keiner von ihnen wird getötet. Vers 1 um 62 v. Chr., Vers 2-19 um 66 v. Chr. und Vers 20-57 um 65/64 v. Chr."},"pageSocial":{"title":"Alma 56","description":"Helaman schickt einen Brief an Moroni und beschreibt den Stand des Krieges gegen die Lamaniten – Antipus und Helaman erringen einen großen Sieg über die Lamaniten – Helamans zweitausend junge Söhne kämpfen mit wundersamer Macht, und keiner von ihnen wird getötet. Vers 1 um 62 v. Chr., Vers 2-19 um 66 v. Chr. und Vers 20-57 um 65/64 v. Chr."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"142121219\" id=\"title_number1\">Kapitel 56</p>\n<p class=\"study-summary\" data-aid=\"114220916\" id=\"study_summary1\">Helaman schickt einen Brief an Moroni und beschreibt den Stand des Krieges gegen die Lamaniten – Antipus und Helaman erringen einen großen Sieg über die Lamaniten – Helamans zweitausend junge Söhne kämpfen mit wundersamer Macht, und keiner von ihnen wird getötet. <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.1?lang=deu#p1\">Vers 1</a> um 62 v. Chr., <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.2-19?lang=deu#p2\">Vers 2-19</a> um 66 v. Chr. und <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.20-57?lang=deu#p20\">Vers 20-57</a> um 65/64 v. Chr.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"114220917\" id=\"p1\"><span class=\"verse-number\">1 </span>Und nun begab es sich: Zu Beginn des dreißigsten Jahres der Regierung der Richter, am zweiten Tag des ersten Monats, empfing Moroni einen Brief von Helaman, der die Angelegenheiten des Volkes in jenem Gebiet des Landes schilderte.</p>\n<p class=\"verse\" data-aid=\"114220918\" id=\"p2\"><span class=\"verse-number\">2 </span>Und dies sind die Worte, die er schrieb, nämlich: Moroni, mein innig geliebter Bruder im Herrn ebenso wie in den Drangsalen unseres Krieges: Siehe, mein geliebter Bruder, ich habe dir etwas in Bezug auf unsere Kriegsführung in diesem Teil des Landes zu berichten.</p>\n<p class=\"verse\" data-aid=\"114220919\" id=\"p3\"><span class=\"verse-number\">3 </span>Siehe, <a class=\"study-note-ref\" href=\"#note3a\"><sup class=\"marker\">a</sup>zweitausend</a> Söhne dieser Leute, die Ammon aus dem Land Nephi heruntergeführt hat – nun, du weißt, dass sie Abkömmlinge Lamans sind, der der älteste Sohn unseres Vaters Lehi war;</p>\n<p class=\"verse\" data-aid=\"114220920\" id=\"p4\"><span class=\"verse-number\">4 </span>nun brauche ich dir nichts über ihre Überlieferungen oder ihren Unglauben zu wiederholen, denn du weißt alles darüber –</p>\n<p class=\"verse\" data-aid=\"114220921\" id=\"p5\"><span class=\"verse-number\">5 </span>darum genügt es mir, dir zu sagen, dass zweitausend dieser jungen Männer ihre Kriegswaffen ergriffen haben und wollten, dass ich ihr Führer sei; und wir sind hergekommen, um unser Land zu verteidigen.</p>\n<p class=\"verse\" data-aid=\"114220922\" id=\"p6\"><span class=\"verse-number\">6 </span>Und nun weißt du auch von dem <a class=\"study-note-ref\" href=\"#note6a\"><sup class=\"marker\">a</sup>Gelübde</a>, das ihre Väter getan haben, dass sie nicht ihre Kriegswaffen gegen ihre Brüder aufnehmen wollten, um Blut zu vergießen.</p>\n<p class=\"verse\" data-aid=\"114220923\" id=\"p7\"><span class=\"verse-number\">7 </span>Als sie aber im sechsundzwanzigsten Jahr unsere Bedrängnisse und unsere Drangsale um ihretwillen sahen, waren sie nahe daran, das von ihnen getane Gelübde zu <a class=\"study-note-ref\" href=\"#note7a\"><sup class=\"marker\">a</sup>brechen</a> und ihre Kriegswaffen zu unserer Verteidigung aufzunehmen.</p>\n<p class=\"verse\" data-aid=\"114220924\" id=\"p8\"><span class=\"verse-number\">8 </span>Aber ich wollte nicht zulassen, dass sie dieses Gelübde brachen, das sie getan hatten, denn ich meinte, Gott werde uns so sehr stärken, dass wir nicht mehr leiden müssen, weil sie den Eid erfüllen, den sie abgelegt haben.</p>\n<p class=\"verse\" data-aid=\"114220925\" id=\"p9\"><span class=\"verse-number\">9 </span>Aber siehe, hier ist etwas, worüber wir uns sehr freuen können. Denn siehe, im sechsundzwanzigsten Jahr bin ich, Helaman, an der Spitze dieser zweitausend jungen Männer zu der Stadt Judäa marschiert, um Antipus beizustehen, den ihr als Führer über das Volk in jenem Teil des Landes bestimmt hattet.</p>\n<p class=\"verse\" data-aid=\"114220926\" id=\"p10\"><span class=\"verse-number\">10 </span>Und ich gliederte meine zweitausend Söhne (denn sie sind es wert, Söhne genannt zu werden) dem Heer des Antipus an, und über diese Verstärkung freute sich Antipus über die Maßen; denn siehe, sein Heer war durch die Lamaniten geschwächt worden, denn ihre Streitkräfte hatten eine riesige Zahl unserer Männer getötet, und aus diesem Grund müssen wir trauern.</p>\n<p class=\"verse\" data-aid=\"114220927\" id=\"p11\"><span class=\"verse-number\">11 </span>Doch können wir uns damit trösten, dass sie für die Sache ihres Landes und ihres Gottes gestorben sind, ja, und sie sind <a class=\"study-note-ref\" href=\"#note11a\"><sup class=\"marker\">a</sup>glücklich</a>.</p>\n<p class=\"verse\" data-aid=\"114220928\" id=\"p12\"><span class=\"verse-number\">12 </span>Und die Lamaniten hatten auch viele Gefangene zurückbehalten, alles oberste Hauptleute, denn niemanden sonst ließen sie am Leben. Und wir meinen, sie befinden sich nun zu dieser Zeit im Land Nephi; und so ist es, wenn sie nicht getötet worden sind.</p>\n<p class=\"verse\" data-aid=\"114220929\" id=\"p13\"><span class=\"verse-number\">13 </span>Und nun sind dies die Städte, von denen die Lamaniten Besitz ergriffen haben, indem sie das Blut so vieler unserer tapferen Männer vergossen haben:</p>\n<p class=\"verse\" data-aid=\"114220930\" id=\"p14\"><span class=\"verse-number\">14 </span>das Land Manti, nämlich die Stadt Manti, und die Stadt Zeezrom und die Stadt Kumeni und die Stadt Antiparach.</p>\n<p class=\"verse\" data-aid=\"114220931\" id=\"p15\"><span class=\"verse-number\">15 </span>Und das sind die Städte, die sie im Besitz hatten, als ich in der Stadt Judäa ankam; und ich fand Antipus und seine Männer mit aller Kraft an der Arbeit, die Stadt zu befestigen.</p>\n<p class=\"verse\" data-aid=\"114220932\" id=\"p16\"><span class=\"verse-number\">16 </span>Ja, und sie waren an Leib und Geist mitgenommen, denn sie hatten bei Tag tapfer gefochten und bei Nacht gearbeitet, um ihre Städte zu behaupten; und so hatten sie große Bedrängnisse jeder Art erlitten.</p>\n<p class=\"verse\" data-aid=\"114220933\" id=\"p17\"><span class=\"verse-number\">17 </span>Und nun waren sie entschlossen, an dem Ort zu siegen oder zu sterben; darum magst du wohl meinen, dass diese kleine Streitmacht, die ich mitgebracht hatte, ja, diese meine Söhne, ihnen große Hoffnung und viel Freude brachten.</p>\n<p class=\"verse\" data-aid=\"114220934\" id=\"p18\"><span class=\"verse-number\">18 </span>Und nun begab es sich: Als die Lamaniten sahen, dass Antipus eine größere Verstärkung für sein Heer empfangen hatte, waren sie durch die Befehle Ammorons gezwungen, nicht gegen die Stadt Judäa oder gegen uns in den Kampf zu ziehen.</p>\n<p class=\"verse\" data-aid=\"114220935\" id=\"p19\"><span class=\"verse-number\">19 </span>Und so waren wir vom Herrn begünstigt; denn wären sie in dieser unserer Schwäche über uns gekommen, so hätten sie vielleicht unser kleines Heer vernichtet; so aber wurden wir bewahrt.</p>\n<p class=\"verse\" data-aid=\"114220936\" id=\"p20\"><span class=\"verse-number\">20 </span>Es wurde ihnen von Ammoron befohlen, jene Städte, die sie genommen hatten, zu behaupten. Und so endete das sechsundzwanzigste Jahr. Und zu Beginn des siebenundzwanzigsten Jahres hatten wir unsere Stadt und uns selbst für die Verteidigung bereitgemacht.</p>\n<p class=\"verse\" data-aid=\"114220937\" id=\"p21\"><span class=\"verse-number\">21 </span>Nun hatten wir den Wunsch, die Lamaniten sollten über uns kommen; denn wir hatten nicht den Wunsch, einen Angriff auf sie in ihren Festungen zu unternehmen.</p>\n<p class=\"verse\" data-aid=\"114220938\" id=\"p22\"><span class=\"verse-number\">22 </span>Und es begab sich: Wir stellten ringsumher Kundschafter auf, um die Bewegung der Lamaniten zu beobachten, damit sie nicht in der Nacht oder bei Tage an uns vorüberzögen, um auf unsere anderen Städte, die nordwärts lagen, einen Angriff zu unternehmen.</p>\n<p class=\"verse\" data-aid=\"114220939\" id=\"p23\"><span class=\"verse-number\">23 </span>Denn wir wussten, dass sie in jenen Städten nicht stark genug waren, ihnen zu begegnen; darum war es unser Wunsch, wenn sie an uns vorbeizögen, ihnen in den Rücken zu fallen und sie so zur gleichen Zeit von hinten anzugreifen, da ihnen von vorn begegnet wurde. Wir meinten, wir könnten sie überwältigen; aber siehe, wir wurden in diesem unserem Wunsch enttäuscht.</p>\n<p class=\"verse\" data-aid=\"114220940\" id=\"p24\"><span class=\"verse-number\">24 </span>Sie wagten es nicht, mit ihrem ganzen Heer an uns vorbeizuziehen, auch wagten sie es nicht mit einem Teil, damit sie nicht etwa zu wenig stark wären und fielen.</p>\n<p class=\"verse\" data-aid=\"114220941\" id=\"p25\"><span class=\"verse-number\">25 </span>Sie wagten auch nicht, gegen die Stadt Zarahemla hinabzumarschieren; sie wagten auch nicht, den Ursprung des Sidon zu überqueren, hinüber zur Stadt Nephihach.</p>\n<p class=\"verse\" data-aid=\"114220942\" id=\"p26\"><span class=\"verse-number\">26 </span>Und so waren sie entschlossen, die Städte, die sie genommen hatten, mit ihren Streitkräften zu behaupten.</p>\n<p class=\"verse\" data-aid=\"114220943\" id=\"p27\"><span class=\"verse-number\">27 </span>Und nun begab es sich: Im zweiten Monat dieses Jahres wurden uns von den Vätern dieser meiner zweitausend Söhne viele Vorräte gebracht.</p>\n<p class=\"verse\" data-aid=\"114220944\" id=\"p28\"><span class=\"verse-number\">28 </span>Und es wurden uns aus dem Land Zarahemla auch zweitausend Männer gesandt. Und so waren wir mit zehntausend Männern und Vorräten für sie und auch für ihre Frauen und Kinder vorbereitet.</p>\n<p class=\"verse\" data-aid=\"114220945\" id=\"p29\"><span class=\"verse-number\">29 </span>Und die Lamaniten, die sahen, wie unsere Streitkräfte täglich wuchsen und wie zu unserem Unterhalt Vorräte ankamen, fingen an, sich zu fürchten, und sie fingen an, Ausfälle zu machen, um, wenn möglich, dem ein Ende zu bereiten, dass wir Vorräte und Verstärkung empfingen.</p>\n<p class=\"verse\" data-aid=\"114220946\" id=\"p30\"><span class=\"verse-number\">30 </span>Als wir nun sahen, dass die Lamaniten auf diese Weise unruhig wurden, hatten wir den Wunsch, eine Kriegslist an ihnen zur Wirkung zu bringen; darum befahl mir Antipus, ich solle mit meinen kleinen Söhnen zu einer benachbarten Stadt marschieren, als ob wir Vorräte in eine benachbarte Stadt brächten.</p>\n<p class=\"verse\" data-aid=\"114220947\" id=\"p31\"><span class=\"verse-number\">31 </span>Und wir sollten in die Nähe der Stadt Antiparach marschieren, als ob wir zur Stadt jenseits zögen, in das Grenzgebiet an der Meeresküste.</p>\n<p class=\"verse\" data-aid=\"114220948\" id=\"p32\"><span class=\"verse-number\">32 </span>Und es begab sich: Wir marschierten los, wie mit unseren Vorräten versehen, um zu jener Stadt zu ziehen.</p>\n<p class=\"verse\" data-aid=\"114220949\" id=\"p33\"><span class=\"verse-number\">33 </span>Und es begab sich: Antipus marschierte mit einem Teil seines Heeres los und ließ die Übrigen zurück, um die Stadt zu behaupten. Aber er marschierte erst los, als ich mit meinem kleinen Heer ausgezogen und in die Nähe der Stadt Antiparach gekommen war.</p>\n<p class=\"verse\" data-aid=\"114220950\" id=\"p34\"><span class=\"verse-number\">34 </span>Und nun hatte in der Stadt Antiparach das stärkste Heer der Lamaniten seinen Standort, ja, das zahlreichste.</p>\n<p class=\"verse\" data-aid=\"114220951\" id=\"p35\"><span class=\"verse-number\">35 </span>Und es begab sich: Als ihre Kundschafter ihnen Nachricht gegeben hatten, kamen sie mit ihrem Heer heraus und marschierten gegen uns.</p>\n<p class=\"verse\" data-aid=\"114220952\" id=\"p36\"><span class=\"verse-number\">36 </span>Und es begab sich: Wir flohen vor ihnen nordwärts. Und so leiteten wir das stärkste Heer der Lamaniten weg,</p>\n<p class=\"verse\" data-aid=\"114220953\" id=\"p37\"><span class=\"verse-number\">37 </span>ja, bis in eine beträchtliche Entfernung, so sehr, dass sie beim Anblick des Heeres des Antipus, das sie mit aller Macht verfolgte, sich nicht nach rechts oder links wandten, sondern ihren Marsch in gerader Linie hinter uns her fortsetzten; und es war, wie wir meinen, ihre Absicht, uns zu töten, bevor Antipus sie einholte, und dies, damit sie nicht von unserem Volk umstellt würden.</p>\n<p class=\"verse\" data-aid=\"114220954\" id=\"p38\"><span class=\"verse-number\">38 </span>Und als nun Antipus unsere Gefahr sah, beschleunigte er den Marsch seines Heeres. Aber siehe, es war Nacht; darum holten sie uns nicht ein, und auch Antipus holte sie nicht ein; darum lagerten wir uns für die Nacht.</p>\n<p class=\"verse\" data-aid=\"114220955\" id=\"p39\"><span class=\"verse-number\">39 </span>Und es begab sich: Vor der Morgendämmerung, siehe, da verfolgten uns die Lamaniten. Nun waren wir nicht stark genug, um mit ihnen zu streiten; ja, ich wollte nicht zulassen, dass meine kleinen Söhne ihnen in die Hände fielen; darum setzten wir unseren Marsch fort, und wir marschierten in die Wildnis.</p>\n<p class=\"verse\" data-aid=\"114220956\" id=\"p40\"><span class=\"verse-number\">40 </span>Nun wagten sie nicht, sich nach rechts oder links zu wenden, um nicht umstellt zu werden; auch ich wollte mich nicht nach rechts oder links wenden, damit sie mich nicht einholten und wir ihnen nicht standhalten könnten, sondern getötet würden und sie dann entkommen würden; und so flohen wir den ganzen Tag in die Wildnis, ja, bis es finster war.</p>\n<p class=\"verse\" data-aid=\"114220957\" id=\"p41\"><span class=\"verse-number\">41 </span>Und es begab sich: Als das Licht des Morgens abermals kam, sahen wir die Lamaniten über uns, und wir flohen vor ihnen.</p>\n<p class=\"verse\" data-aid=\"114220958\" id=\"p42\"><span class=\"verse-number\">42 </span>Aber es begab sich: Sie verfolgten uns nicht weit, da hielten sie an; und es war dies am Morgen des dritten Tages des siebenten Monats.</p>\n<p class=\"verse\" data-aid=\"114220959\" id=\"p43\"><span class=\"verse-number\">43 </span>Und nun, ob sie von Antipus eingeholt worden waren, wussten wir nicht; aber ich sprach zu meinen Männern: Siehe, wir wissen nicht, ob sie nicht zu dem Zweck angehalten haben, dass wir gegen sie ziehen, damit sie uns in ihrer Schlinge fangen;</p>\n<p class=\"verse\" data-aid=\"114220960\" id=\"p44\"><span class=\"verse-number\">44 </span>darum, was sagt ihr, meine Söhne, wollt ihr gegen sie zum Kampf ziehen?</p>\n<p class=\"verse\" data-aid=\"114220961\" id=\"p45\"><span class=\"verse-number\">45 </span>Und nun sage ich dir, mein geliebter Bruder Moroni, dass ich noch nie so großen <a class=\"study-note-ref\" href=\"#note45a\"><sup class=\"marker\">a</sup>Mut</a> gesehen habe, nein, unter allen Nephiten nicht.</p>\n<p class=\"verse\" data-aid=\"114220962\" id=\"p46\"><span class=\"verse-number\">46 </span>Denn wie ich sie immer meine Söhne genannt hatte (denn sie alle waren sehr jung), so sprachen sie jetzt zu mir: Vater, siehe, unser Gott ist mit uns, und er wird nicht zulassen, dass wir fallen; darum lass uns hingehen; wir würden unsere Brüder nicht töten, wenn sie uns zufriedenließen; darum lass uns gehen, damit sie nicht das Heer des Antipus überwältigen.</p>\n<p class=\"verse\" data-aid=\"114220963\" id=\"p47\"><span class=\"verse-number\">47 </span>Nun hatten sie noch niemals gekämpft, und doch fürchteten sie den Tod nicht; und sie dachten mehr an die <a class=\"study-note-ref\" href=\"#note47a\"><sup class=\"marker\">a</sup>Freiheit</a> ihrer Väter als an ihr eigenes Leben; ja, ihre <a class=\"study-note-ref\" href=\"#note47b\"><sup class=\"marker\">b</sup>Mütter</a> hatten sie gelehrt, wenn sie nicht zweifelten, werde Gott sie befreien.</p>\n<p class=\"verse\" data-aid=\"114220964\" id=\"p48\"><span class=\"verse-number\">48 </span>Und sie wiederholten mir die Worte ihrer Mütter und sprachen: Wir zweifeln nicht; unsere Mütter haben es gewusst.</p>\n<p class=\"verse\" data-aid=\"114220965\" id=\"p49\"><span class=\"verse-number\">49 </span>Und es begab sich: Ich wandte mich um mit meinen zweitausend gegen diese Lamaniten, die uns verfolgt hatten. Und nun siehe, die Heere des Antipus hatten sie eingeholt, und ein schrecklicher Kampf hatte begonnen.</p>\n<p class=\"verse\" data-aid=\"114220966\" id=\"p50\"><span class=\"verse-number\">50 </span>Das Heer des Antipus war müde, weil es in einem so kurzen Zeitraum so weit marschiert war, und es war nahe daran, den Lamaniten in die Hände zu fallen; und wäre ich mit meinen zweitausend nicht umgekehrt, so hätten sie ihre Absicht erreicht.</p>\n<p class=\"verse\" data-aid=\"114220967\" id=\"p51\"><span class=\"verse-number\">51 </span>Denn Antipus war durch das Schwert gefallen, ebenso viele seiner Führer – weil sie infolge ihres schnellen Marsches ermüdet waren –, darum fingen die Männer des Antipus, verwirrt durch den Tod ihrer Führer, vor den Lamaniten zu weichen an.</p>\n<p class=\"verse\" data-aid=\"114220968\" id=\"p52\"><span class=\"verse-number\">52 </span>Und es begab sich: Die Lamaniten fassten Mut und fingen an, sie zu verfolgen; und so verfolgten die Lamaniten sie mit großer Ausdauer, als Helaman sie mit seinen zweitausend von hinten angriff und anfing, sie über die Maßen zu töten, woraufhin das ganze Heer der Lamaniten Halt machte und sich gegen Helaman wandte.</p>\n<p class=\"verse\" data-aid=\"114220969\" id=\"p53\"><span class=\"verse-number\">53 </span>Als nun das Volk des Antipus sah, dass die Lamaniten sich umgewandt hatten, sammelte es seine Männer und fiel seinerseits wieder den Lamaniten in den Rücken.</p>\n<p class=\"verse\" data-aid=\"114220971\" id=\"p54\"><span class=\"verse-number\">54 </span>Und nun begab es sich: Wir, das Volk Nephi, das Volk des Antipus und ich mit meinen zweitausend, umstellten die Lamaniten und töteten sie, ja, sodass sie gezwungen waren, ihre Kriegswaffen und auch sich selbst als Kriegsgefangene auszuliefern.</p>\n<p class=\"verse\" data-aid=\"114220972\" id=\"p55\"><span class=\"verse-number\">55 </span>Und nun begab es sich: Als sie sich uns ausgeliefert hatten, siehe, da zählte ich die jungen Männer, die mit mir gekämpft hatten, denn ich fürchtete, dass viele von ihnen getötet worden seien.</p>\n<p class=\"verse\" data-aid=\"114220973\" id=\"p56\"><span class=\"verse-number\">56 </span>Aber siehe, zu meiner großen Freude war auch <a class=\"study-note-ref\" href=\"#note56a\"><sup class=\"marker\">a</sup>nicht</a> eine Seele von ihnen zur Erde gefallen; ja, und sie hatten gekämpft wie mit der Stärke Gottes; ja, noch nie hatte man Männer gekannt, die mit solch wundersamer Stärke gekämpft hatten; und mit so großer Macht fielen sie über die Lamaniten her, dass sie sie in Schrecken versetzten; und aus diesem Grund lieferten sich die Lamaniten als Kriegsgefangene aus.</p>\n<p class=\"verse\" data-aid=\"114220974\" id=\"p57\"><span class=\"verse-number\">57 </span>Und da wir keinen Platz für unsere Gefangenen hatten, wo wir sie bewachen konnten, um sie von den Heeren der Lamaniten fernzuhalten, darum sandten wir sie in das Land Zarahemla und mit ihnen einen Teil der Männer des Antipus, die nicht getötet worden waren; und die Übrigen nahm ich und gliederte sie meinen jungen <a class=\"study-note-ref\" href=\"#note57a\"><sup class=\"marker\">a</sup>Ammoniten</a> an und lenkte unseren Marsch zurück zur Stadt Judäa.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"56\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"3\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note3a\" data-full-marker=\"3a\">\n<p data-aid=\"114220975\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.22?lang=deu#p22\">Al 53:22</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note6a\" data-full-marker=\"6a\">\n<p data-aid=\"114220976\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/24.17-18?lang=deu#p17\">Al 24:17,18</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"7\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note7a\" data-full-marker=\"7a\">\n<p data-aid=\"114220977\" id=\"note7a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.13-15?lang=deu#p13\">Al 53:13-15</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"11\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note11a\" data-full-marker=\"11a\">\n<p data-aid=\"114220978\" id=\"note11a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/28.12?lang=deu#p12\">Al 28:12</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"45\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note45a\" data-full-marker=\"45a\">\n<p data-aid=\"114220979\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.20-21?lang=deu#p20\">Al 53:20,21</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"47\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note47a\" data-full-marker=\"47a\">\n<p data-aid=\"114220980\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.16-18?lang=deu#p16\">Al 53:16-18</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note47b\" data-full-marker=\"47b\">\n<p data-aid=\"114220981\" id=\"note47b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.21?lang=deu#p21\">Al 57:21</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/mother?lang=deu\"><small>SF</small> Mutter</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"56\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note56a\" data-full-marker=\"56a\">\n<p data-aid=\"114220982\" id=\"note56a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.25?lang=deu#p25\">Al 57:25</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.39?lang=deu#p39\">58:39</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"57\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note57a\" data-full-marker=\"57a\">\n<p data-aid=\"114220983\" id=\"note57a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/27.26?lang=deu#p26\">Al 27:26</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.10-11,16?lang=deu#p10\">53:10,11,16</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","associated":{"title_number1":[{"sizes":"250px","alt":"Die zweitausend jungen Krieger","aspectRatio":"0.6896551724137931","height":"464","width":"320","missingAsset":"false","assetId":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","srcset":"https://assets.ldscdn.org/3a/66/3a66523beb762f90d1365a845f35a98f7e3bf25c/two_thousand_stripling_warriors.jpeg 60w,https://assets.ldscdn.org/ae/59/ae598110cc970adaf7c16272a534244a604091ad/two_thousand_stripling_warriors.jpeg 100w,https://assets.ldscdn.org/d9/50/d9501b9d885a5c257c415f6617f9f673dd73d11a/two_thousand_stripling_warriors.jpeg 200w,https://assets.ldscdn.org/d7/20/d720a98a9d90cd57fc2e36652e5350b11322070a/two_thousand_stripling_warriors.jpeg 250w,https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg 320w,https://assets.ldscdn.org/35/1c/351c2f3e7ed7a442373c17862b2d117582fbfdff/two_thousand_stripling_warriors.jpeg 500w,https://assets.ldscdn.org/5d/68/5d68c537a91a4d1f5871ef9a15db879e181a5b3b/two_thousand_stripling_warriors.jpeg 640w","imgId":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","src":"https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg","id":"aside1_img1","altSource":"https://www.churchofjesuschrist.org/media/image/two-thousand-stripling-warriors-8b2594a","attribs":{"data-alt-source":"https://www.churchofjesuschrist.org/media/image/two-thousand-stripling-warriors-8b2594a","id":"aside1_img1","src":"https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg","data-img-id":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","srcset":"https://assets.ldscdn.org/3a/66/3a66523beb762f90d1365a845f35a98f7e3bf25c/two_thousand_stripling_warriors.jpeg 60w,https://assets.ldscdn.org/ae/59/ae598110cc970adaf7c16272a534244a604091ad/two_thousand_stripling_warriors.jpeg 100w,https://assets.ldscdn.org/d9/50/d9501b9d885a5c257c415f6617f9f673dd73d11a/two_thousand_stripling_warriors.jpeg 200w,https://assets.ldscdn.org/d7/20/d720a98a9d90cd57fc2e36652e5350b11322070a/two_thousand_stripling_warriors.jpeg 250w,https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg 320w,https://assets.ldscdn.org/35/1c/351c2f3e7ed7a442373c17862b2d117582fbfdff/two_thousand_stripling_warriors.jpeg 500w,https://assets.ldscdn.org/5d/68/5d68c537a91a4d1f5871ef9a15db879e181a5b3b/two_thousand_stripling_warriors.jpeg 640w","data-assetId":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","data-missing-asset":"false","data-width":"320","data-height":"464","data-aspect-ratio":"0.6896551724137931","alt":"Die zweitausend jungen Krieger","sizes":"250px"},"html":{"__html":"<img data-alt-source=\"https://www.churchofjesuschrist.org/media/image/two-thousand-stripling-warriors-8b2594a\" id=\"aside1_img1\" src=\"https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg\" data-img-id=\"8b2594a23909b13fd69d5ea7b6ad4398362d5c25\" srcset=\"https://assets.ldscdn.org/3a/66/3a66523beb762f90d1365a845f35a98f7e3bf25c/two_thousand_stripling_warriors.jpeg 60w,https://assets.ldscdn.org/ae/59/ae598110cc970adaf7c16272a534244a604091ad/two_thousand_stripling_warriors.jpeg 100w,https://assets.ldscdn.org/d9/50/d9501b9d885a5c257c415f6617f9f673dd73d11a/two_thousand_stripling_warriors.jpeg 200w,https://assets.ldscdn.org/d7/20/d720a98a9d90cd57fc2e36652e5350b11322070a/two_thousand_stripling_warriors.jpeg 250w,https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg 320w,https://assets.ldscdn.org/35/1c/351c2f3e7ed7a442373c17862b2d117582fbfdff/two_thousand_stripling_warriors.jpeg 500w,https://assets.ldscdn.org/5d/68/5d68c537a91a4d1f5871ef9a15db879e181a5b3b/two_thousand_stripling_warriors.jpeg 640w\" data-assetId=\"8b2594a23909b13fd69d5ea7b6ad4398362d5c25\" data-missing-asset=\"false\" data-width=\"320\" data-height=\"464\" data-aspect-ratio=\"0.6896551724137931\" alt=\"Die zweitausend jungen Krieger\" sizes=\"250px\"/>"},"key":"title_number1","marker":"","pid":"142121219","title":"Die zweitausend jungen Krieger","type":"image"}]},"footnotes":{"note3a":{"id":"note3a","marker":"3a","pid":"114220919","context":"zweitausend","text":"<p data-aid=\"114220975\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.22?lang=deu#p22\">Al 53:22</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.22?lang=deu#p22","text":"Al 53:22"}]},"note6a":{"id":"note6a","marker":"6a","pid":"114220922","context":"Gelübde","text":"<p data-aid=\"114220976\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/24.17-18?lang=deu#p17\">Al 24:17,18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/24.17-18?lang=deu#p17","text":"Al 24:17,18"}]},"note7a":{"id":"note7a","marker":"7a","pid":"114220923","context":"brechen","text":"<p data-aid=\"114220977\" id=\"note7a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.13-15?lang=deu#p13\">Al 53:13-15</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.13-15?lang=deu#p13","text":"Al 53:13-15"}]},"note11a":{"id":"note11a","marker":"11a","pid":"114220927","context":"glücklich","text":"<p data-aid=\"114220978\" id=\"note11a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/28.12?lang=deu#p12\">Al 28:12</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/28.12?lang=deu#p12","text":"Al 28:12"}]},"note45a":{"id":"note45a","marker":"45a","pid":"114220961","context":"Mut","text":"<p data-aid=\"114220979\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.20-21?lang=deu#p20\">Al 53:20,21</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.20-21?lang=deu#p20","text":"Al 53:20,21"}]},"note47a":{"id":"note47a","marker":"47a","pid":"114220963","context":"Freiheit","text":"<p data-aid=\"114220980\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.16-18?lang=deu#p16\">Al 53:16-18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.16-18?lang=deu#p16","text":"Al 53:16-18"}]},"note47b":{"id":"note47b","marker":"47b","pid":"114220963","context":"Mütter","text":"<p data-aid=\"114220981\" id=\"note47b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.21?lang=deu#p21\">Al 57:21</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/mother?lang=deu\"><small>SF</small> Mutter</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/57.21?lang=deu#p21","text":"Al 57:21"},{"type":"scripture-ref","href":"/study/scriptures/gs/mother?lang=deu","text":"SF Mutter"}]},"note56a":{"id":"note56a","marker":"56a","pid":"114220973","context":"nicht","text":"<p data-aid=\"114220982\" id=\"note56a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.25?lang=deu#p25\">Al 57:25</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.39?lang=deu#p39\">58:39</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/57.25?lang=deu#p25","text":"Al 57:25"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/58.39?lang=deu#p39","text":"58:39"}]},"note57a":{"id":"note57a","marker":"57a","pid":"114220974","context":"Ammoniten","text":"<p data-aid=\"114220983\" id=\"note57a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/27.26?lang=deu#p26\">Al 27:26</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.10-11,16?lang=deu#p10\">53:10,11,16</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/27.26?lang=deu#p26","text":"Al 27:26"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.10-11,16?lang=deu#p10","text":"53:10,11,16"}]}}},"pids":[["114220913",{"key":"114220913"}],["142121219",{"key":"142121219"}],["114220916",{"key":"114220916"}],["114220917",{"key":"114220917"}],["114220918",{"key":"114220918"}],["114220919",{"key":"114220919"}],["114220920",{"key":"114220920"}],["114220921",{"key":"114220921"}],["114220922",{"key":"114220922"}],["114220923",{"key":"114220923"}],["114220924",{"key":"114220924"}],["114220925",{"key":"114220925"}],["114220926",{"key":"114220926"}],["114220927",{"key":"114220927"}],["114220928",{"key":"114220928"}],["114220929",{"key":"114220929"}],["114220930",{"key":"114220930"}],["114220931",{"key":"114220931"}],["114220932",{"key":"114220932"}],["114220933",{"key":"114220933"}],["114220934",{"key":"114220934"}],["114220935",{"key":"114220935"}],["114220936",{"key":"114220936"}],["114220937",{"key":"114220937"}],["114220938",{"key":"114220938"}],["114220939",{"key":"114220939"}],["114220940",{"key":"114220940"}],["114220941",{"key":"114220941"}],["114220942",{"key":"114220942"}],["114220943",{"key":"114220943"}],["114220944",{"key":"114220944"}],["114220945",{"key":"114220945"}],["114220946",{"key":"114220946"}],["114220947",{"key":"114220947"}],["114220948",{"key":"114220948"}],["114220949",{"key":"114220949"}],["114220950",{"key":"114220950"}],["114220951",{"key":"114220951"}],["114220952",{"key":"114220952"}],["114220953",{"key":"114220953"}],["114220954",{"key":"114220954"}],["114220955",{"key":"114220955"}],["114220956",{"key":"114220956"}],["114220957",{"key":"114220957"}],["114220958",{"key":"114220958"}],["114220959",{"key":"114220959"}],["114220960",{"key":"114220960"}],["114220961",{"key":"114220961"}],["114220962",{"key":"114220962"}],["114220963",{"key":"114220963"}],["114220964",{"key":"114220964"}],["114220965",{"key":"114220965"}],["114220966",{"key":"114220966"}],["114220967",{"key":"114220967"}],["114220968",{"key":"114220968"}],["114220969",{"key":"114220969"}],["114220971",{"key":"114220971"}],["114220972",{"key":"114220972"}],["114220973",{"key":"114220973"}],["114220974",{"key":"114220974"}],["114220975",{"key":"114220975"}],["114220976",{"key":"114220976"}],["114220977",{"key":"114220977"}],["114220978",{"key":"114220978"}],["114220979",{"key":"114220979"}],["114220980",{"key":"114220980"}],["114220981",{"key":"114220981"}],["114220982",{"key":"114220982"}],["114220983",{"key":"114220983"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/56"}