{"meta":{"title":"Alma 60","canonicalUrl":"/scriptures/bofm/alma/60?lang=deu","contentType":"text/html","pageAttributes":{"data-asset-id":"25a77b9426a7d96b0e0323318cd56b9cf4b9d4ba","data-aid":"114225481","data-aid-version":"3","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/60","lang":"deu","data-orig-id":"9b9e628dc0913f65095f366b77648208d4be0339","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Alma 60","description":"Moroni beklagt sich bei Pahoran über die Vernachlässigung der Heere durch die Regierung – Der Herr lässt zu, dass die Rechtschaffenen getötet werden – Die Nephiten müssen all ihre Macht und Mittel nutzen, um sich von ihren Feinden zu befreien – Moroni droht, gegen die Regierung zu kämpfen, wenn seinen Heeren nicht Hilfe zuteilwird. Um 62 v. Chr."},"pageSocial":{"title":"Alma 60","description":"Moroni beklagt sich bei Pahoran über die Vernachlässigung der Heere durch die Regierung – Der Herr lässt zu, dass die Rechtschaffenen getötet werden – Die Nephiten müssen all ihre Macht und Mittel nutzen, um sich von ihren Feinden zu befreien – Moroni droht, gegen die Regierung zu kämpfen, wenn seinen Heeren nicht Hilfe zuteilwird. Um 62 v. Chr."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"142120518\" id=\"title_number1\">Kapitel 60</p>\n<p class=\"study-summary\" data-aid=\"114225484\" id=\"study_summary1\">Moroni beklagt sich bei Pahoran über die Vernachlässigung der Heere durch die Regierung – Der Herr lässt zu, dass die Rechtschaffenen getötet werden – Die Nephiten müssen all ihre Macht und Mittel nutzen, um sich von ihren Feinden zu befreien – Moroni droht, gegen die Regierung zu kämpfen, wenn seinen Heeren nicht Hilfe zuteilwird. Um 62 v. Chr.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"114225485\" id=\"p1\"><span class=\"verse-number\">1 </span>Und es begab sich: Er schrieb abermals an den Regierenden des Landes, nämlich Pahoran, und dies sind die Worte, die er schrieb, nämlich: Siehe, ich richte meinen Brief an Pahoran in der Stadt Zarahemla, der der <a class=\"study-note-ref\" href=\"#note1a\"><sup class=\"marker\">a</sup>oberste Richter</a> und der Regierende über das Land ist, und auch an alle, die von diesem Volk gewählt worden sind, dass sie die Angelegenheiten dieses Krieges lenken und leiten.</p>\n<p class=\"verse\" data-aid=\"114225486\" id=\"p2\"><span class=\"verse-number\">2 </span>Denn siehe, ich habe ihnen einiges zu sagen, was wie ein Schuldspruch ist; denn siehe, ihr wisst selbst, dass ihr bestimmt worden seid, Männer zu sammeln und sie mit Schwertern und mit Krummdolchen und allerlei Kriegswaffen jeder Art auszurüsten und gegen die Lamaniten zu senden, in welche Teile unseres Landes auch immer sie kommen mögen.</p>\n<p class=\"verse\" data-aid=\"114225487\" id=\"p3\"><span class=\"verse-number\">3 </span>Und nun siehe, ich sage euch, dass ich selbst und auch meine Männer und auch Helaman und seine Männer überaus große Leiden erlitten haben, ja, nämlich Hunger, Durst und Erschöpfung und allerlei Bedrängnisse jeder Art.</p>\n<p class=\"verse\" data-aid=\"114225488\" id=\"p4\"><span class=\"verse-number\">4 </span>Aber siehe, wenn dies alles wäre, was wir erlitten haben, würden wir nicht murren und auch nicht klagen.</p>\n<p class=\"verse\" data-aid=\"114225489\" id=\"p5\"><span class=\"verse-number\">5 </span>Aber siehe, groß war das Gemetzel unter unserem Volk; ja, Tausende sind durch das Schwert gefallen, wo es doch hätte anders sein können, wenn ihr unseren Heeren genügend Verstärkung und Hilfe hättet zukommen lassen. Ja, groß war eure Vernachlässigung uns gegenüber.</p>\n<p class=\"verse\" data-aid=\"114225490\" id=\"p6\"><span class=\"verse-number\">6 </span>Und nun siehe, wir wünschen den Grund für diese überaus große Vernachlässigung zu erfahren; ja, wir wünschen den Grund für eure Gedankenlosigkeit zu erfahren.</p>\n<p class=\"verse\" data-aid=\"114225491\" id=\"p7\"><span class=\"verse-number\">7 </span>Denkt ihr denn, ihr könnt in einem Zustand gedankenloser Starre auf euren Thronen sitzen, während eure Feinde rings um euch das Werk des Todes ausbreiten? Ja, während sie Tausende eurer Brüder ermorden –</p>\n<p class=\"verse\" data-aid=\"114225492\" id=\"p8\"><span class=\"verse-number\">8 </span>ja, diejenigen nämlich, die zu euch um Schutz aufgeschaut haben, ja, euch in die Lage versetzt haben, dass ihr ihnen hättet helfen können, ja, ihr ihnen Heere hättet senden können, um sie zu verstärken, und hättet Tausende von ihnen davor erretten können, dass sie durch das Schwert fielen.</p>\n<p class=\"verse\" data-aid=\"114225493\" id=\"p9\"><span class=\"verse-number\">9 </span>Aber siehe, dies ist nicht alles – ihr habt ihnen eure Vorräte vorenthalten, sodass viele um ihrer großen Wünsche willen, die sie für das Wohlergehen dieses Volkes hatten, gekämpft haben und verblutet sind; ja, und dies haben sie getan, während sie nahe daran waren, wegen eurer überaus großen Vernachlässigung ihnen gegenüber vor Hunger <a class=\"study-note-ref\" href=\"#note9a\"><sup class=\"marker\">a</sup>zugrunde</a> zu gehen.</p>\n<p class=\"verse\" data-aid=\"114225494\" id=\"p10\"><span class=\"verse-number\">10 </span>Und nun, meine geliebten Brüder – denn ihr solltet geliebt sein; ja, und ihr hättet euch eifriger um das Wohlergehen und die Freiheit dieses Volkes rühren sollen; aber siehe, ihr habt sie vernachlässigt, sodass das Blut Tausender zur Vergeltung über euer Haupt kommen wird; ja, denn Gott sind alle ihre Schreie und alle ihre Leiden bekannt –,</p>\n<p class=\"verse\" data-aid=\"114225495\" id=\"p11\"><span class=\"verse-number\">11 </span>siehe, konntet ihr denn meinen, dass ihr auf euren Thronen sitzen könnt und wegen der überaus großen Güte Gottes nichts zu tun brauchtet, und er würde euch befreien? Siehe, wenn ihr dies gemeint habt, dann war eure Meinung unnütz.</p>\n<p class=\"verse\" data-aid=\"114225496\" id=\"p12\"><span class=\"verse-number\">12 </span><a class=\"study-note-ref\" href=\"#note12a\"><sup class=\"marker\">a</sup>Meint</a> ihr denn, weil so viele von euren Brüdern getötet worden sind, dass dies wegen ihrer Schlechtigkeit geschehen sei? Ich sage euch, wenn ihr dies gemeint habt, dann war eure Meinung unnütz; denn ich sage euch, es gibt viele, die durch das Schwert gefallen sind; und siehe, dies gereicht euch zum Schuldspruch;</p>\n<p class=\"verse\" data-aid=\"114225497\" id=\"p13\"><span class=\"verse-number\">13 </span>denn der Herr lässt zu, dass die <a class=\"study-note-ref\" href=\"#note13a\"><sup class=\"marker\">a</sup>Rechtschaffenen</a> getötet werden, damit seine Gerechtigkeit und sein Strafgericht über die Schlechten komme; darum müsst ihr nicht meinen, die Rechtschaffenen seien verloren, weil sie getötet worden sind; sondern siehe, sie gehen in die Ruhe des Herrn, ihres Gottes, ein.</p>\n<p class=\"verse\" data-aid=\"114225498\" id=\"p14\"><span class=\"verse-number\">14 </span>Und nun siehe, ich sage euch, ich befürchte sehr, dass die Strafgerichte Gottes über dieses Volk kommen werden – wegen seiner überaus großen Trägheit, ja, nämlich der Trägheit unserer Regierung und ihrer überaus großen Vernachlässigung ihren Brüdern gegenüber, ja, denen gegenüber, die getötet worden sind.</p>\n<p class=\"verse\" data-aid=\"114225499\" id=\"p15\"><span class=\"verse-number\">15 </span>Denn wäre es nicht wegen der <a class=\"study-note-ref\" href=\"#note15a\"><sup class=\"marker\">a</sup>Schlechtigkeit</a>, die zuerst an unserer Spitze begonnen hat, hätten wir unseren Feinden standhalten können, sodass sie keine Gewalt über uns erlangt hätten.</p>\n<p class=\"verse\" data-aid=\"114225500\" id=\"p16\"><span class=\"verse-number\">16 </span>Ja, wäre nicht der <a class=\"study-note-ref\" href=\"#note16a\"><sup class=\"marker\">a</sup>Krieg</a> gewesen, der unter uns selbst ausgebrochen ist, ja, wären nicht diese <a class=\"study-note-ref\" href=\"#note16b\"><sup class=\"marker\">b</sup>Königsleute</a> gewesen, die so viel Blutvergießen unter uns selbst verursacht haben, ja, und wenn wir damals, als wir untereinander gestritten haben, unsere Kräfte vereinigt hätten, wie wir es vorher getan haben, ja, wäre nicht dieses Verlangen nach Macht und Gewalt über uns gewesen, wie es diese Königsleute gehabt haben, wären sie der Sache unserer Freiheit treu geblieben und hätten sich mit uns vereinigt und wären gegen unsere Feinde gezogen, anstatt das Schwert gegen uns zu ergreifen, was die Ursache von so viel Blutvergießen unter uns selbst war, ja, wenn wir in der Kraft des Herrn gegen sie vorgegangen wären, so hätten wir unsere Feinde zerstreut, denn es wäre gemäß der Erfüllung seines Wortes geschehen.</p>\n<p class=\"verse\" data-aid=\"114225501\" id=\"p17\"><span class=\"verse-number\">17 </span>Aber siehe, nun kommen die Lamaniten über uns und ergreifen von unseren Ländern Besitz, und sie morden unser Volk mit dem Schwert, ja, unsere Frauen und unsere Kinder, und verschleppen sie auch in Gefangenschaft und lassen sie allerart Bedrängnisse erleiden, und dies wegen der großen Schlechtigkeit derjenigen, die nach Macht und Gewalt trachten, ja, nämlich dieser Königsleute.</p>\n<p class=\"verse\" data-aid=\"114225502\" id=\"p18\"><span class=\"verse-number\">18 </span>Aber warum soll ich in Bezug darauf viel sagen? Denn wir wissen nicht, ob ihr nicht selbst nach Gewalt strebt. Wir wissen nicht, ob nicht auch ihr Verräter eures Landes seid.</p>\n<p class=\"verse\" data-aid=\"114225503\" id=\"p19\"><span class=\"verse-number\">19 </span>Oder ist es so, dass ihr uns vernachlässigt habt, weil ihr euch im Herzen unseres Landes befindet und ihr von Sicherheit umgeben seid, dass ihr keine Nahrung an uns senden lasst und auch Männer, unsere Heere zu verstärken?</p>\n<p class=\"verse\" data-aid=\"114225504\" id=\"p20\"><span class=\"verse-number\">20 </span>Habt ihr die Gebote des Herrn, eures Gottes, vergessen? Ja, habt ihr die Gefangenschaft unserer Väter vergessen? Habt ihr die vielen Male vergessen, da wir aus den Händen unserer Feinde befreit worden sind?</p>\n<p class=\"verse\" data-aid=\"114225505\" id=\"p21\"><span class=\"verse-number\">21 </span>Oder meint ihr, der Herr werde uns gleichwohl befreien, während wir auf unseren Thronen sitzen und die Mittel nicht gebrauchen, die der Herr für uns bereitet hat?</p>\n<p class=\"verse\" data-aid=\"114225506\" id=\"p22\"><span class=\"verse-number\">22 </span>Ja, wollt ihr müßig dasitzen, während ihr von Tausenden derjenigen umgeben seid, ja, und Zehntausenden, die ebenfalls in Müßigkeit dasitzen, während es ringsum an den Grenzen des Landes Tausende gibt, die durch das Schwert fallen, ja, verwundet und blutend?</p>\n<p class=\"verse\" data-aid=\"114225507\" id=\"p23\"><span class=\"verse-number\">23 </span>Meint ihr denn, Gott werde euch als schuldlos betrachten, während ihr still dasitzt und dies alles mit anseht? Siehe, ich sage euch: Nein. Nun möchte ich, dass ihr daran denkt, dass Gott gesagt hat, zuerst soll das Gefäß <a class=\"study-note-ref\" href=\"#note23a\"><sup class=\"marker\">a</sup>innen</a> gesäubert werden, und dann soll das Gefäß außen auch gesäubert werden.</p>\n<p class=\"verse\" data-aid=\"114225508\" id=\"p24\"><span class=\"verse-number\">24 </span>Und nun, wenn ihr von dem, was ihr getan habt, nicht umkehrt und nicht anfangt, euch aufzumachen und zu handeln, und nicht Nahrung und Männer an uns sendet, ebenso an Helaman, damit er diejenigen Teile unseres Landes stütze, die er wiedererlangt hat, und damit wir auch unsere übrigen Besitzungen in jenen Teilen zurückgewinnen, siehe, dann wird es ratsam sein, dass wir nicht mehr mit den Lamaniten streiten, ehe wir zuerst unser Gefäß innen gesäubert haben, ja, nämlich die erhabene Spitze unserer Regierung.</p>\n<p class=\"verse\" data-aid=\"114225509\" id=\"p25\"><span class=\"verse-number\">25 </span>Und wenn ihr meinem Brief nicht stattgebt und herauskommt und mir wahren <a class=\"study-note-ref\" href=\"#note25a\"><sup class=\"marker\">a</sup>Freiheitsgeist</a> zeigt und euch bemüht, unsere Heere zu verstärken und zu festigen, und ihnen Nahrung für ihren Unterhalt gewährt, siehe, so werde ich einen Teil meiner Freiheitsleute zurücklassen, um diesen Teil unseres Landes zu behaupten, und ich werde die Kraft Gottes und seine Segnungen bei ihnen lassen, damit keine andere Macht gegen sie wirken kann –</p>\n<p class=\"verse\" data-aid=\"114225510\" id=\"p26\"><span class=\"verse-number\">26 </span>und dies wegen ihres überaus großen Glaubens und ihrer Geduld in ihren Drangsalen –,</p>\n<p class=\"verse\" data-aid=\"114225511\" id=\"p27\"><span class=\"verse-number\">27 </span>und ich werde zu euch kommen, und wenn es unter euch einen gibt, der den Wunsch nach Freiheit hat, ja, wenn nur noch ein Funken Freiheit verblieben ist, siehe, dann werde ich unter euch Aufstände erregen, ja, bis alle, die da Macht und Gewalt an sich reißen wollen, ausgelöscht sein werden.</p>\n<p class=\"verse\" data-aid=\"114225512\" id=\"p28\"><span class=\"verse-number\">28 </span>Ja, siehe, ich fürchte eure Macht und eure Gewalt nicht, sondern es ist mein <a class=\"study-note-ref\" href=\"#note28a\"><sup class=\"marker\">a</sup>Gott</a>, den ich fürchte; und es ist gemäß seinen Geboten, dass ich das Schwert nehme, um die Sache meines Landes zu verteidigen, und es ist wegen eures Übeltuns, dass wir so viel Verlust erlitten haben.</p>\n<p class=\"verse\" data-aid=\"114225513\" id=\"p29\"><span class=\"verse-number\">29 </span>Siehe, es ist Zeit, ja, die Zeit ist jetzt da, dass das <a class=\"study-note-ref\" href=\"#note29a\"><sup class=\"marker\">a</sup>Schwert</a> der Gerechtigkeit über euch hängt, außer ihr rafft euch zur Verteidigung eures Landes und eurer Kleinen auf; ja, und es wird auf euch fallen und euch heimsuchen, selbst bis zu eurer völligen Vernichtung.</p>\n<p class=\"verse\" data-aid=\"114225514\" id=\"p30\"><span class=\"verse-number\">30 </span>Siehe, ich warte auf Hilfe von euch; und wenn ihr uns nicht Hilfe zuteilwerden lasst, siehe, dann komme ich zu euch, sogar in das Land Zarahemla, und schlage euch mit dem Schwert, sodass ihr nicht mehr die Macht haben werdet, den Fortschritt dieses Volkes in der Sache unserer Freiheit zu behindern.</p>\n<p class=\"verse\" data-aid=\"114225515\" id=\"p31\"><span class=\"verse-number\">31 </span>Denn siehe, der Herr wird nicht zulassen, dass ihr lebt und in eurem Übeltun stark werdet, um sein rechtschaffenes Volk zu vernichten.</p>\n<p class=\"verse\" data-aid=\"114225516\" id=\"p32\"><span class=\"verse-number\">32 </span>Siehe, meint ihr denn, der Herr werde euch verschonen und zum Gericht gegen die Lamaniten hervorkommen, wenn es doch die Überlieferung ihrer Väter ist, die ihren Hass verursacht, ja, und dieser ist von denen verdoppelt worden, die sich von uns abgespalten haben, während euer Übeltun um eurer Ruhmesliebe und um der Nichtigkeiten der Welt willen geschieht?</p>\n<p class=\"verse\" data-aid=\"114225517\" id=\"p33\"><span class=\"verse-number\">33 </span>Ihr wisst, dass ihr die Gesetze Gottes übertretet, und ihr wisst, dass ihr sie mit Füßen tretet. Siehe, der Herr spricht zu mir: Wenn die, die ihr zu euren Regierenden bestimmt habt, nicht von ihren Sünden und Übeltaten umkehren, sollt ihr zum Kampf gegen sie hinaufziehen.</p>\n<p class=\"verse\" data-aid=\"114225518\" id=\"p34\"><span class=\"verse-number\">34 </span>Und nun siehe, ich, Moroni, fühle mich gemäß dem Bund, den ich gemacht habe, die Gebote meines Gottes zu halten, gedrängt; darum möchte ich, dass ihr euch an das Wort Gottes haltet und mir und auch Helaman rasch von euren Vorräten und von euren Männern sendet.</p>\n<p class=\"verse\" data-aid=\"114225519\" id=\"p35\"><span class=\"verse-number\">35 </span>Und siehe, wenn ihr dies nicht tut, komme ich schnell zu euch; denn siehe, Gott wird nicht zulassen, dass wir vor Hunger zugrunde gehen; darum wird er uns von eurer Nahrung geben, selbst wenn dies durch das Schwert sein muss. Nun seht zu, dass ihr das Wort Gottes erfüllt.</p>\n<p class=\"verse\" data-aid=\"114225520\" id=\"p36\"><span class=\"verse-number\">36 </span>Siehe, ich bin Moroni, euer oberster Hauptmann. Ich <a class=\"study-note-ref\" href=\"#note36a\"><sup class=\"marker\">a</sup>trachte</a> nicht nach Macht, sondern danach, sie niederzureißen. Ich trachte nicht nach der Ehre der Welt, sondern nach der Herrlichkeit meines Gottes und der Freiheit und dem Wohlergehen meines Landes. Und so schließe ich meinen Brief.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"60\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"1\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note1a\" data-full-marker=\"1a\">\n<p data-aid=\"114225521\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.39-40?lang=deu#p39\">Al 50:39,40</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"9\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note9a\" data-full-marker=\"9a\">\n<p data-aid=\"114225522\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.7?lang=deu#p7\">Al 58:7</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"12\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note12a\" data-full-marker=\"12a\">\n<p data-aid=\"114225523\" id=\"note12a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/13.1-5?lang=deu#p1\">Lk 13:1-5</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"13\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note13a\" data-full-marker=\"13a\">\n<p data-aid=\"114225524\" id=\"note13a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/14.10-11?lang=deu#p10\">Al 14:10,11</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/42.46-47?lang=deu#p46\">LuB 42:46,47</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"15\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note15a\" data-full-marker=\"15a\">\n<p data-aid=\"114225525\" id=\"note15a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.9,13?lang=deu#p9\">Al 51:9,13</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"16\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note16a\" data-full-marker=\"16a\">\n<p data-aid=\"114225526\" id=\"note16a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.16-19?lang=deu#p16\">Al 51:16-19</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note16b\" data-full-marker=\"16b\">\n<p data-aid=\"114225527\" id=\"note16b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.5,8?lang=deu#p5\">Al 51:5,8</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"23\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note23a\" data-full-marker=\"23a\">\n<p data-aid=\"114225528\" id=\"note23a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/23.25-26?lang=deu#p25\">Mt 23:25,26</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"25\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note25a\" data-full-marker=\"25a\">\n<p data-aid=\"114225529\" id=\"note25a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.6?lang=deu#p6\">Al 51:6</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/61.15?lang=deu#p15\">61:15</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"28\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note28a\" data-full-marker=\"28a\">\n<p data-aid=\"114225530\" id=\"note28a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/5.26-29?lang=deu#p26\">Apg 5:26-29</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"29\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note29a\" data-full-marker=\"29a\">\n<p data-aid=\"114225531\" id=\"note29a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/13.5?lang=deu#p5\">Hel 13:5</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/2.19?lang=deu#p19\">3 Ne 2:19</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"36\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note36a\" data-full-marker=\"36a\">\n<p data-aid=\"114225532\" id=\"note36a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.39-42?lang=deu#p39\">LuB 121:39-42</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","footnotes":{"note1a":{"id":"note1a","marker":"1a","pid":"114225485","context":"oberste Richter","text":"<p data-aid=\"114225521\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.39-40?lang=deu#p39\">Al 50:39,40</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/50.39-40?lang=deu#p39","text":"Al 50:39,40"}]},"note9a":{"id":"note9a","marker":"9a","pid":"114225493","context":"zugrunde","text":"<p data-aid=\"114225522\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.7?lang=deu#p7\">Al 58:7</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/58.7?lang=deu#p7","text":"Al 58:7"}]},"note12a":{"id":"note12a","marker":"12a","pid":"114225496","context":"Meint","text":"<p data-aid=\"114225523\" id=\"note12a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/13.1-5?lang=deu#p1\">Lk 13:1-5</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/nt/luke/13.1-5?lang=deu#p1","text":"Lk 13:1-5"}]},"note13a":{"id":"note13a","marker":"13a","pid":"114225497","context":"Rechtschaffenen","text":"<p data-aid=\"114225524\" id=\"note13a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/14.10-11?lang=deu#p10\">Al 14:10,11</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/42.46-47?lang=deu#p46\">LuB 42:46,47</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/14.10-11?lang=deu#p10","text":"Al 14:10,11"},{"type":"scripture-ref","href":"/study/scriptures/dc-testament/dc/42.46-47?lang=deu#p46","text":"LuB 42:46,47"}]},"note15a":{"id":"note15a","marker":"15a","pid":"114225499","context":"Schlechtigkeit","text":"<p data-aid=\"114225525\" id=\"note15a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.9,13?lang=deu#p9\">Al 51:9,13</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.9,13?lang=deu#p9","text":"Al 51:9,13"}]},"note16a":{"id":"note16a","marker":"16a","pid":"114225500","context":"Krieg","text":"<p data-aid=\"114225526\" id=\"note16a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.16-19?lang=deu#p16\">Al 51:16-19</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.16-19?lang=deu#p16","text":"Al 51:16-19"}]},"note16b":{"id":"note16b","marker":"16b","pid":"114225500","context":"Königsleute","text":"<p data-aid=\"114225527\" id=\"note16b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.5,8?lang=deu#p5\">Al 51:5,8</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.5,8?lang=deu#p5","text":"Al 51:5,8"}]},"note23a":{"id":"note23a","marker":"23a","pid":"114225507","context":"innen","text":"<p data-aid=\"114225528\" id=\"note23a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/23.25-26?lang=deu#p25\">Mt 23:25,26</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/nt/matt/23.25-26?lang=deu#p25","text":"Mt 23:25,26"}]},"note25a":{"id":"note25a","marker":"25a","pid":"114225509","context":"Freiheitsgeist","text":"<p data-aid=\"114225529\" id=\"note25a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.6?lang=deu#p6\">Al 51:6</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/61.15?lang=deu#p15\">61:15</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.6?lang=deu#p6","text":"Al 51:6"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/61.15?lang=deu#p15","text":"61:15"}]},"note28a":{"id":"note28a","marker":"28a","pid":"114225512","context":"Gott","text":"<p data-aid=\"114225530\" id=\"note28a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/5.26-29?lang=deu#p26\">Apg 5:26-29</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/nt/acts/5.26-29?lang=deu#p26","text":"Apg 5:26-29"}]},"note29a":{"id":"note29a","marker":"29a","pid":"114225513","context":"Schwert","text":"<p data-aid=\"114225531\" id=\"note29a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/13.5?lang=deu#p5\">Hel 13:5</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/2.19?lang=deu#p19\">3 Ne 2:19</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/13.5?lang=deu#p5","text":"Hel 13:5"},{"type":"scripture-ref","href":"/study/scriptures/bofm/3-ne/2.19?lang=deu#p19","text":"3 Ne 2:19"}]},"note36a":{"id":"note36a","marker":"36a","pid":"114225520","context":"trachte","text":"<p data-aid=\"114225532\" id=\"note36a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.39-42?lang=deu#p39\">LuB 121:39-42</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/dc-testament/dc/121.39-42?lang=deu#p39","text":"LuB 121:39-42"}]}}},"pids":[["114225481",{"key":"114225481"}],["142120518",{"key":"142120518"}],["114225484",{"key":"114225484"}],["114225485",{"key":"114225485"}],["114225486",{"key":"114225486"}],["114225487",{"key":"114225487"}],["114225488",{"key":"114225488"}],["114225489",{"key":"114225489"}],["114225490",{"key":"114225490"}],["114225491",{"key":"114225491"}],["114225492",{"key":"114225492"}],["114225493",{"key":"114225493"}],["114225494",{"key":"114225494"}],["114225495",{"key":"114225495"}],["114225496",{"key":"114225496"}],["114225497",{"key":"114225497"}],["114225498",{"key":"114225498"}],["114225499",{"key":"114225499"}],["114225500",{"key":"114225500"}],["114225501",{"key":"114225501"}],["114225502",{"key":"114225502"}],["114225503",{"key":"114225503"}],["114225504",{"key":"114225504"}],["114225505",{"key":"114225505"}],["114225506",{"key":"114225506"}],["114225507",{"key":"114225507"}],["114225508",{"key":"114225508"}],["114225509",{"key":"114225509"}],["114225510",{"key":"114225510"}],["114225511",{"key":"114225511"}],["114225512",{"key":"114225512"}],["114225513",{"key":"114225513"}],["114225514",{"key":"114225514"}],["114225515",{"key":"114225515"}],["114225516",{"key":"114225516"}],["114225517",{"key":"114225517"}],["114225518",{"key":"114225518"}],["114225519",{"key":"114225519"}],["114225520",{"key":"114225520"}],["114225521",{"key":"114225521"}],["114225522",{"key":"114225522"}],["114225523",{"key":"114225523"}],["114225524",{"key":"114225524"}],["114225525",{"key":"114225525"}],["114225526",{"key":"114225526"}],["114225527",{"key":"114225527"}],["114225528",{"key":"114225528"}],["114225529",{"key":"114225529"}],["114225530",{"key":"114225530"}],["114225531",{"key":"114225531"}],["114225532",{"key":"114225532"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/60"}