{"meta":{"title":"Alma 62","canonicalUrl":"/scriptures/bofm/alma/62?lang=deu","contentType":"text/html","pageAttributes":{"data-asset-id":"612ea19acf18e6c644ec7780bd21bfa89e7171d5","data-aid":"114225715","data-aid-version":"3","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/62","lang":"deu","data-orig-id":"16a3c07af396e81892bcaf60dd877ba6b6f5d201","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Alma 62","description":"Moroni eilt Pahoran im Land Gideon zu Hilfe – Die Königsleute, die sich weigern, ihr Land zu verteidigen, werden hingerichtet – Pahoran und Moroni erobern Nephihach zurück – Viele Lamaniten schließen sich dem Volk Ammon an – Teankum tötet Ammoron und wird daraufhin getötet – Die Lamaniten werden aus dem Land gejagt, und der Friede wird hergestellt – Helaman kehrt zum geistlichen Dienst zurück und baut die Kirche auf. Um 62–57 v. Chr."},"pageSocial":{"title":"Alma 62","description":"Moroni eilt Pahoran im Land Gideon zu Hilfe – Die Königsleute, die sich weigern, ihr Land zu verteidigen, werden hingerichtet – Pahoran und Moroni erobern Nephihach zurück – Viele Lamaniten schließen sich dem Volk Ammon an – Teankum tötet Ammoron und wird daraufhin getötet – Die Lamaniten werden aus dem Land gejagt, und der Friede wird hergestellt – Helaman kehrt zum geistlichen Dienst zurück und baut die Kirche auf. Um 62–57 v. Chr."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"142120523\" id=\"title_number1\">Kapitel 62</p>\n<p class=\"study-summary\" data-aid=\"114225740\" id=\"study_summary1\">Moroni eilt Pahoran im Land Gideon zu Hilfe – Die Königsleute, die sich weigern, ihr Land zu verteidigen, werden hingerichtet – Pahoran und Moroni erobern Nephihach zurück – Viele Lamaniten schließen sich dem Volk Ammon an – Teankum tötet Ammoron und wird daraufhin getötet – Die Lamaniten werden aus dem Land gejagt, und der Friede wird hergestellt – Helaman kehrt zum geistlichen Dienst zurück und baut die Kirche auf. Um 62–57 v. Chr.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"114225741\" id=\"p1\"><span class=\"verse-number\">1 </span>Und nun begab es sich: Als Moroni diesen Brief empfing, fasste er im Herzen Mut und wurde wegen der Treue Pahorans von überaus großer Freude erfüllt, weil dieser nicht auch ein <a class=\"study-note-ref\" href=\"#note1a\"><sup class=\"marker\">a</sup>Verräter</a> an der Freiheit und Sache seines Landes war.</p>\n<p class=\"verse\" data-aid=\"114225742\" id=\"p2\"><span class=\"verse-number\">2 </span>Aber er trauerte auch über die Maßen wegen des Übeltuns derjenigen, die Pahoran vom Richterstuhl verjagt hatten, ja, kurzum, wegen derjenigen, die sich gegen ihr Land und auch ihren Gott aufgelehnt hatten.</p>\n<p class=\"verse\" data-aid=\"114225743\" id=\"p3\"><span class=\"verse-number\">3 </span>Und es begab sich: Moroni nahm gemäß dem Wunsch Pahorans eine kleine Anzahl von Männern mit sich und übergab Lehi und Teankum den Befehl über den übrigen Teil seines Heeres und lenkte seinen Marsch nach dem Land Gideon.</p>\n<p class=\"verse\" data-aid=\"114225744\" id=\"p4\"><span class=\"verse-number\">4 </span>Und überall, wo er hinkam, hisste er das <a class=\"study-note-ref\" href=\"#note4a\"><sup class=\"marker\">a</sup>Banner</a> der <a class=\"study-note-ref\" href=\"#note4b\"><sup class=\"marker\">b</sup>Freiheit</a> und sammelte auf seinem ganzen Marsch zum Land Gideon Streitkräfte, so viel er konnte.</p>\n<p class=\"verse\" data-aid=\"114225745\" id=\"p5\"><span class=\"verse-number\">5 </span>Und es begab sich: Tausende strömten zu seinem Banner und ergriffen ihr Schwert zur Verteidigung ihrer Freiheit, damit sie nicht in Knechtschaft gerieten.</p>\n<p class=\"verse\" data-aid=\"114225746\" id=\"p6\"><span class=\"verse-number\">6 </span>Und so kam Moroni, nachdem er auf seinem ganzen Marsch Männer gesammelt hatte, so viel er konnte, in das Land Gideon und vereinigte seine Streitkräfte mit denen Pahorans; und so wurden sie überaus stark, ja, stärker als die Männer von Pachus, der der <a class=\"study-note-ref\" href=\"#note6a\"><sup class=\"marker\">a</sup>König</a> jener Abtrünnigen war, die die <a class=\"study-note-ref\" href=\"#note6b\"><sup class=\"marker\">b</sup>Freiheitsleute</a> aus dem Land Zarahemla verjagt und das Land in Besitz genommen hatten.</p>\n<p class=\"verse\" data-aid=\"114225747\" id=\"p7\"><span class=\"verse-number\">7 </span>Und es begab sich: Moroni und Pahoran zogen mit ihren Heeren in das Land Zarahemla hinab und gingen gegen die Stadt vor und trafen auf die Männer von Pachus, und es kam zum Kampf mit ihnen.</p>\n<p class=\"verse\" data-aid=\"114225748\" id=\"p8\"><span class=\"verse-number\">8 </span>Und siehe, Pachus wurde getötet, und seine Männer wurden gefangen genommen, und Pahoran wurde wieder auf seinen Richterstuhl gesetzt.</p>\n<p class=\"verse\" data-aid=\"114225749\" id=\"p9\"><span class=\"verse-number\">9 </span>Und die Männer von Pachus wurden gemäß dem Gesetz vor Gericht gestellt, ebenso diejenigen Königsleute, die ergriffen und ins Gefängnis geworfen worden waren; und sie wurden gemäß dem Gesetz <a class=\"study-note-ref\" href=\"#note9a\"><sup class=\"marker\">a</sup>hingerichtet</a>; ja, diejenigen Männer von Pachus und diejenigen Königsleute, die ihre Waffen nicht zur Verteidigung ihres Landes aufnehmen, sondern gegen es kämpfen wollten, wurden hingerichtet.</p>\n<p class=\"verse\" data-aid=\"114225750\" id=\"p10\"><span class=\"verse-number\">10 </span>Und so wurde es ratsam, dieses Gesetz um der Sicherheit ihres Landes willen streng zu beachten; ja, und wenn man fand, dass jemand ihre Freiheit verleugnete, so wurde dieser gemäß dem Gesetz ohne Verzug hingerichtet.</p>\n<p class=\"verse\" data-aid=\"114225751\" id=\"p11\"><span class=\"verse-number\">11 </span>Und so endete das dreißigste Jahr der Regierung der Richter über das Volk Nephi; Moroni und Pahoran hatten im Land Zarahemla unter ihrem eigenen Volk den Frieden wiederhergestellt und hatten alle diejenigen, die der Sache der Freiheit nicht treu waren, mit dem Tode bestraft.</p>\n<p class=\"verse\" data-aid=\"114225752\" id=\"p12\"><span class=\"verse-number\">12 </span>Und es begab sich: Zu Beginn des einunddreißigsten Jahres der Regierung der Richter über das Volk Nephi veranlasste Moroni unverzüglich, dass Vorräte gesandt wurden und auch ein Heer von sechstausend Mann zu Helaman gesandt wurde, um ihm zu helfen, jenen Teil des Landes zu bewahren.</p>\n<p class=\"verse\" data-aid=\"114225753\" id=\"p13\"><span class=\"verse-number\">13 </span>Und er veranlasste auch, dass ein Heer von sechstausend Mann mit einer genügenden Menge Nahrung zu den Heeren Lehis und Teankums gesandt wurde. Und es begab sich: Dies geschah, um das Land gegen die Lamaniten zu befestigen.</p>\n<p class=\"verse\" data-aid=\"114225754\" id=\"p14\"><span class=\"verse-number\">14 </span>Und es begab sich: Nachdem sie eine große Gruppe Männer im Land Zarahemla zurückgelassen hatten, lenkten Moroni und Pahoran mit einer großen Gruppe Männer ihren Marsch gegen das Land Nephihach, entschlossen, die Lamaniten in dieser Stadt zu Fall zu bringen.</p>\n<p class=\"verse\" data-aid=\"114225755\" id=\"p15\"><span class=\"verse-number\">15 </span>Und es begab sich: Als sie auf das Land zumarschierten, ergriffen sie eine große Gruppe lamanitischer Männer und töteten viele von ihnen und nahmen ihre Vorräte und ihre Kriegswaffen.</p>\n<p class=\"verse\" data-aid=\"114225756\" id=\"p16\"><span class=\"verse-number\">16 </span>Und es begab sich: Nachdem sie sie ergriffen hatten, ließen sie sie den Bund eingehen, dass sie nicht mehr ihre Kriegswaffen gegen die Nephiten aufnehmen würden.</p>\n<p class=\"verse\" data-aid=\"114225757\" id=\"p17\"><span class=\"verse-number\">17 </span>Und nachdem sie diesen Bund eingegangen waren, sandten sie sie hin, mit dem Volk Ammon zu wohnen, und es waren an Zahl an die viertausend, die nicht getötet worden waren.</p>\n<p class=\"verse\" data-aid=\"114225758\" id=\"p18\"><span class=\"verse-number\">18 </span>Und es begab sich: Als sie sie fortgesandt hatten, nahmen sie ihren Marsch zum Land Nephihach wieder auf. Und es begab sich: Als sie zur Stadt Nephihach gekommen waren, schlugen sie ihre Zelte in der Ebene von Nephihach auf, die nahe bei der Stadt Nephihach liegt.</p>\n<p class=\"verse\" data-aid=\"114225759\" id=\"p19\"><span class=\"verse-number\">19 </span>Nun hatte Moroni den Wunsch, die Lamaniten würden zum Kampf gegen sie auf die Ebene herauskommen; aber die Lamaniten kannten ihren überaus großen Mut und sahen, wie groß ihre Anzahl war, darum wagten sie es nicht, gegen sie herauszukommen; darum kamen sie an diesem Tag nicht zum Kampf.</p>\n<p class=\"verse\" data-aid=\"114225760\" id=\"p20\"><span class=\"verse-number\">20 </span>Und als die Nacht kam, ging Moroni in der Finsternis der Nacht hin und stieg oben auf die Mauer, um auszukundschaften, in welchem Teil der Stadt die Lamaniten mit ihrem Heer lagerten.</p>\n<p class=\"verse\" data-aid=\"114225761\" id=\"p21\"><span class=\"verse-number\">21 </span>Und es begab sich: Sie waren im Osten, am Zugang; und sie schliefen alle. Und nun kehrte Moroni zu seinem Heer zurück und ließ es eilends starke Stricke und Leitern vorbereiten, die man von oben auf der Mauer innerhalb der Mauern hinunterlassen konnte.</p>\n<p class=\"verse\" data-aid=\"114225762\" id=\"p22\"><span class=\"verse-number\">22 </span>Und es begab sich: Moroni ließ seine Männer hinmarschieren und oben auf die Mauer steigen und sich in diesen Teil der Stadt hinunterlassen, ja, nämlich im Westen, wo die Lamaniten mit ihren Heeren nicht lagerten.</p>\n<p class=\"verse\" data-aid=\"114225763\" id=\"p23\"><span class=\"verse-number\">23 </span>Und es begab sich: Sie wurden alle bei Nacht mit Hilfe ihrer starken Stricke und ihrer Leitern in die Stadt hinuntergelassen; so waren sie, als der Morgen kam, alle innerhalb der Stadtmauern.</p>\n<p class=\"verse\" data-aid=\"114225764\" id=\"p24\"><span class=\"verse-number\">24 </span>Und nun, als die Lamaniten erwachten und sahen, dass die Heere Moronis innerhalb der Mauern waren, da waren sie über die Maßen erschrocken, so sehr, dass sie durch den Durchgang hinaus flohen.</p>\n<p class=\"verse\" data-aid=\"114225765\" id=\"p25\"><span class=\"verse-number\">25 </span>Und nun, als Moroni sah, dass sie vor ihm flohen, ließ er seine Männer gegen sie marschieren und tötete viele und umstellte viele weitere und nahm sie gefangen; und die Übrigen flohen in das Land Moroni, das im Grenzgebiet an der Meeresküste liegt.</p>\n<p class=\"verse\" data-aid=\"114225766\" id=\"p26\"><span class=\"verse-number\">26 </span>So hatten Moroni und Pahoran von der Stadt Nephihach Besitz erlangt, ohne eine einzige Seele zu verlieren; und es gab viele Lamaniten, die getötet worden waren.</p>\n<p class=\"verse\" data-aid=\"114225767\" id=\"p27\"><span class=\"verse-number\">27 </span>Nun begab es sich: Viele der gefangenen Lamaniten hatten den Wunsch, sich dem <a class=\"study-note-ref\" href=\"#note27a\"><sup class=\"marker\">a</sup>Volk Ammon</a> anzuschließen und ein freies Volk zu werden.</p>\n<p class=\"verse\" data-aid=\"114225768\" id=\"p28\"><span class=\"verse-number\">28 </span>Und es begab sich: Wer diesen Wunsch hatte, dem wurde gemäß seinem Wunsch gewährt.</p>\n<p class=\"verse\" data-aid=\"114225769\" id=\"p29\"><span class=\"verse-number\">29 </span>Darum schlossen sich alle gefangenen Lamaniten dem Volk Ammon an und fingen über die Maßen zu arbeiten an und bestellten den Boden und zogen allerlei Getreide und Kleinvieh und Herden jeder Art; und so wurden die Nephiten von einer großen Bürde befreit, ja, nämlich indem sie von allen gefangenen Lamaniten befreit wurden.</p>\n<p class=\"verse\" data-aid=\"114225770\" id=\"p30\"><span class=\"verse-number\">30 </span>Nun begab es sich: Nachdem Moroni von der Stadt Nephihach Besitz erlangt und viele Gefangene gemacht hatte, wodurch die Heere der Lamaniten über die Maßen verkleinert wurden, und nachdem er viele von den Nephiten, die gefangen genommen worden waren, wiedergewonnen hatte, wodurch das Heer Moronis über die Maßen verstärkt wurde, da zog Moroni aus dem Land Nephihach in das Land Lehi.</p>\n<p class=\"verse\" data-aid=\"114225771\" id=\"p31\"><span class=\"verse-number\">31 </span>Und es begab sich: Als die Lamaniten sahen, dass Moroni gegen sie heranzog, waren sie abermals erschrocken und flohen vor dem Heer Moronis.</p>\n<p class=\"verse\" data-aid=\"114225772\" id=\"p32\"><span class=\"verse-number\">32 </span>Und es begab sich: Moroni und sein Heer verfolgten sie von Stadt zu Stadt, bis sie auf Lehi und Teankum trafen; und die Lamaniten flohen vor Lehi und Teankum bis hinab zum Grenzgebiet an der Meeresküste, bis sie in das Land Moroni kamen.</p>\n<p class=\"verse\" data-aid=\"114225773\" id=\"p33\"><span class=\"verse-number\">33 </span>Und die Heere der Lamaniten sammelten sich alle, sodass sie alle in einer Gruppe im Land Moroni waren. Nun war Ammoron, der König der Lamaniten, auch bei ihnen.</p>\n<p class=\"verse\" data-aid=\"114225774\" id=\"p34\"><span class=\"verse-number\">34 </span>Und es begab sich: Moroni und Lehi und Teankum lagerten sich mit ihren Heeren ringsum an den Grenzen des Landes Moroni, sodass die Lamaniten an der Grenze bei der Wildnis im Süden und an der Grenze bei der Wildnis im Osten rundum eingeschlossen waren.</p>\n<p class=\"verse\" data-aid=\"114225775\" id=\"p35\"><span class=\"verse-number\">35 </span>Und so lagerten sie für die Nacht. Denn siehe, die Nephiten und auch die Lamaniten waren wegen des großen Marsches müde; darum entschlossen sie sich während der Nachtzeit nicht zu einer Kriegslist, außer allein Teankum; denn er war überaus zornig auf Ammoron, weil er nämlich Ammoron und dessen Bruder Amalikkja als die <a class=\"study-note-ref\" href=\"#note35a\"><sup class=\"marker\">a</sup>Ursache</a> dieses großen und andauernden Krieges zwischen ihnen und den Lamaniten betrachtete, wodurch so viel Krieg und Blutvergießen, ja, und so viel Hungersnot verursacht worden waren.</p>\n<p class=\"verse\" data-aid=\"114225776\" id=\"p36\"><span class=\"verse-number\">36 </span>Und es begab sich: In seinem Zorn ging Teankum hin in das Lager der Lamaniten und ließ sich über die Stadtmauern hinab. Und er ging mit einem Strick hin, von Ort zu Ort, bis dass er den König fand; und er <a class=\"study-note-ref\" href=\"#note36a\"><sup class=\"marker\">a</sup>warf</a> einen Spieß nach ihm, der ihn neben dem Herzen durchbohrte. Aber siehe, vor seinem Tod weckte der König noch seine Diener, woraufhin sie Teankum verfolgten und ihn töteten.</p>\n<p class=\"verse\" data-aid=\"114225777\" id=\"p37\"><span class=\"verse-number\">37 </span>Nun begab es sich: Als Lehi und Moroni erfuhren, dass Teankum tot war, wurden sie überaus bekümmert; denn siehe, er war ein Mann gewesen, der tapfer für sein Land gekämpft hatte, ja, ein wahrer Freund der Freiheit; und er hatte sehr viele überaus schwere Bedrängnisse erlitten. Aber siehe, er war tot und war den Weg alles Irdischen gegangen.</p>\n<p class=\"verse\" data-aid=\"114225778\" id=\"p38\"><span class=\"verse-number\">38 </span>Nun begab es sich: Moroni marschierte am nächsten Tag aus und kam über die Lamaniten, sodass sie sie in einer großen Schlacht erschlugen; und sie verjagten sie aus dem Land; und sie flohen, ja, sodass sie zu jener Zeit nicht mehr gegen die Nephiten zurückkehrten.</p>\n<p class=\"verse\" data-aid=\"114225779\" id=\"p39\"><span class=\"verse-number\">39 </span>Und so endete das einunddreißigste Jahr der Regierung der Richter über das Volk Nephi; und so hatte es über den Zeitraum vieler Jahre hinweg Kriege und Blutvergießen und Hungersnot und Bedrängnis gehabt.</p>\n<p class=\"verse\" data-aid=\"114225780\" id=\"p40\"><span class=\"verse-number\">40 </span>Und es hatte Morde und Streitigkeiten und Abspaltungen und allerart Übeltun unter dem Volk Nephi gegeben; doch um der <a class=\"study-note-ref\" href=\"#note40a\"><sup class=\"marker\">a</sup>Rechtschaffenen</a> willen, ja, wegen der Gebete der Rechtschaffenen, wurde es verschont.</p>\n<p class=\"verse\" data-aid=\"114225781\" id=\"p41\"><span class=\"verse-number\">41 </span>Aber siehe, wegen der überaus langen Dauer des Krieges zwischen den Nephiten und den Lamaniten waren viele hart geworden wegen der überaus langen Dauer des Krieges; und viele waren so sehr erweicht worden wegen ihrer <a class=\"study-note-ref\" href=\"#note41a\"><sup class=\"marker\">a</sup>Bedrängnisse</a>, dass sie sich vor Gott demütigten, bis in die Tiefen der Demut hinab.</p>\n<p class=\"verse\" data-aid=\"114225782\" id=\"p42\"><span class=\"verse-number\">42 </span>Und es begab sich: Nachdem Moroni diejenigen Teile des Landes, die den Lamaniten am meisten ausgesetzt waren, befestigt hatte, bis sie genügend stark waren, kehrte er in die Stadt Zarahemla zurück; und auch Helaman kehrte an den Ort seines Erbteils zurück; und wieder einmal war Friede unter dem Volk Nephi hergestellt.</p>\n<p class=\"verse\" data-aid=\"114225783\" id=\"p43\"><span class=\"verse-number\">43 </span>Und Moroni übergab den Befehl über seine Heere in die Hände seines Sohnes, dessen Name Moronihach war; und er zog sich in sein eigenes Haus zurück, um seine übrigen Tage in Frieden zu verbringen.</p>\n<p class=\"verse\" data-aid=\"114225784\" id=\"p44\"><span class=\"verse-number\">44 </span>Und Pahoran kehrte zu seinem Richterstuhl zurück; und Helaman nahm es auf sich, dem Volk wieder das Wort Gottes zu predigen; denn wegen der vielen Kriege und Streitigkeiten war es ratsam geworden, in der Kirche wiederum Ordnung zu schaffen.</p>\n<p class=\"verse\" data-aid=\"114225785\" id=\"p45\"><span class=\"verse-number\">45 </span>Darum gingen Helaman und seine Brüder hin und verkündeten das Wort Gottes mit viel Macht, sodass viele Menschen von ihrer eigenen Schlechtigkeit <a class=\"study-note-ref\" href=\"#note45a\"><sup class=\"marker\">a</sup>überzeugt</a> wurden, und dies veranlasste sie, von ihren Sünden umzukehren und sich in dem Herrn, ihrem Gott, taufen zu lassen.</p>\n<p class=\"verse\" data-aid=\"114225786\" id=\"p46\"><span class=\"verse-number\">46 </span>Und es begab sich: Sie richteten überall im ganzen Land die Kirche Gottes wiederum auf.</p>\n<p class=\"verse\" data-aid=\"114225787\" id=\"p47\"><span class=\"verse-number\">47 </span>Ja, und in Bezug auf das Gesetz wurden Anordnungen getroffen. Und ihre <a class=\"study-note-ref\" href=\"#note47a\"><sup class=\"marker\">a</sup>Richter</a> und ihre obersten Richter wurden gewählt.</p>\n<p class=\"verse\" data-aid=\"142120524\" id=\"p48\"><span class=\"verse-number\">48 </span>Und das Volk Nephi fing an, im Land wieder zu <a class=\"study-note-ref\" href=\"#note48a\"><sup class=\"marker\">a</sup>gedeihen</a>, und allmählich vermehrte es sich und wurde wiederum über die Maßen stark im Land. Und es wurde allmählich überaus reich.</p>\n<p class=\"verse\" data-aid=\"114225789\" id=\"p49\"><span class=\"verse-number\">49 </span>Aber ungeachtet seiner Reichtümer oder seiner Stärke oder seiner Wohlhabenheit wurde es nicht überheblich im Stolz seiner Augen, es war auch nicht langsam, sich des Herrn, seines Gottes, zu erinnern, sondern es demütigte sich vor ihm über die Maßen.</p>\n<p class=\"verse\" data-aid=\"114225790\" id=\"p50\"><span class=\"verse-number\">50 </span>Ja, es dachte daran, was der Herr Großes für es getan hatte, dass er es von Tod und von Gefangenschaft und vom Gefängnis und von allerart Bedrängnissen befreit hatte und dass er es aus den Händen seiner Feinde befreit hatte.</p>\n<p class=\"verse\" data-aid=\"114225791\" id=\"p51\"><span class=\"verse-number\">51 </span>Und es betete beständig zum Herrn, zu seinem Gott, woraufhin der Herr es segnete, gemäß seinem Wort, sodass es im Land stark wurde und es ihm wohl erging.</p>\n<p class=\"verse\" data-aid=\"114225792\" id=\"p52\"><span class=\"verse-number\">52 </span>Und es begab sich: Dies alles geschah. Und Helaman starb im fünfunddreißigsten Jahr der Regierung der Richter über das Volk Nephi.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"62\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"1\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note1a\" data-full-marker=\"1a\">\n<p data-aid=\"114225793\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/60.18?lang=deu#p18\">Al 60:18</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"4\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note4a\" data-full-marker=\"4a\">\n<p data-aid=\"114225794\" id=\"note4a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.12-13,36?lang=deu#p12\">Al 46:12,13,36</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/ensign?lang=deu\"><small>SF</small> Panier</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note4b\" data-full-marker=\"4b\">\n<p data-aid=\"114225795\" id=\"note4b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/free-freedom_liberty?lang=deu\"><small>SF</small> Frei, Freiheit</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note6a\" data-full-marker=\"6a\">\n<p data-aid=\"114225796\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/61.4-8?lang=deu#p4\">Al 61:4-8</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note6b\" data-full-marker=\"6b\">\n<p data-aid=\"114225797\" id=\"note6b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.5-7?lang=deu#p5\">Al 51:5-7</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"9\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note9a\" data-full-marker=\"9a\">\n<p data-aid=\"114225798\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/capital-punishment?lang=deu\"><small>SF</small> Todesstrafe</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"27\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note27a\" data-full-marker=\"27a\">\n<p data-aid=\"114225799\" id=\"note27a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/anti-nephi-lehies?lang=deu\"><small>SF</small> Anti-Nephi-Lehier</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"35\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note35a\" data-full-marker=\"35a\">\n<p data-aid=\"114225800\" id=\"note35a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/48.1?lang=deu#p1\">Al 48:1</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"36\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note36a\" data-full-marker=\"36a\">\n<p data-aid=\"114225801\" id=\"note36a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.33-34?lang=deu#p33\">Al 51:33,34</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"40\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note40a\" data-full-marker=\"40a\">\n<p data-aid=\"114225802\" id=\"note40a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/45.15-16?lang=deu#p15\">Al 45:15,16</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"41\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note41a\" data-full-marker=\"41a\">\n<p data-aid=\"114225803\" id=\"note41a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/adversity?lang=deu\"><small>SF</small> Ungemach</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"45\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note45a\" data-full-marker=\"45a\">\n<p data-aid=\"114225804\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18.44?lang=deu#p44\">LuB 18:44</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"47\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note47a\" data-full-marker=\"47a\">\n<p data-aid=\"114225805\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/29.39?lang=deu#p39\">Mos 29:39</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"48\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note48a\" data-full-marker=\"48a\">\n<p data-aid=\"114225806\" id=\"note48a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.20?lang=deu#p20\">Al 50:20</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","footnotes":{"note1a":{"id":"note1a","marker":"1a","pid":"114225741","context":"Verräter","text":"<p data-aid=\"114225793\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/60.18?lang=deu#p18\">Al 60:18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/60.18?lang=deu#p18","text":"Al 60:18"}]},"note4a":{"id":"note4a","marker":"4a","pid":"114225744","context":"Banner","text":"<p data-aid=\"114225794\" id=\"note4a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.12-13,36?lang=deu#p12\">Al 46:12,13,36</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/ensign?lang=deu\"><small>SF</small> Panier</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/46.12-13,36?lang=deu#p12","text":"Al 46:12,13,36"},{"type":"scripture-ref","href":"/study/scriptures/gs/ensign?lang=deu","text":"SF Panier"}]},"note4b":{"id":"note4b","marker":"4b","pid":"114225744","context":"Freiheit","text":"<p data-aid=\"114225795\" id=\"note4b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/free-freedom_liberty?lang=deu\"><small>SF</small> Frei, Freiheit</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/free-freedom_liberty?lang=deu","text":"SF Frei, Freiheit"}]},"note6a":{"id":"note6a","marker":"6a","pid":"114225746","context":"König","text":"<p data-aid=\"114225796\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/61.4-8?lang=deu#p4\">Al 61:4-8</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/61.4-8?lang=deu#p4","text":"Al 61:4-8"}]},"note6b":{"id":"note6b","marker":"6b","pid":"114225746","context":"Freiheitsleute","text":"<p data-aid=\"114225797\" id=\"note6b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.5-7?lang=deu#p5\">Al 51:5-7</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.5-7?lang=deu#p5","text":"Al 51:5-7"}]},"note9a":{"id":"note9a","marker":"9a","pid":"114225749","context":"hingerichtet","text":"<p data-aid=\"114225798\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/capital-punishment?lang=deu\"><small>SF</small> Todesstrafe</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/capital-punishment?lang=deu","text":"SF Todesstrafe"}]},"note27a":{"id":"note27a","marker":"27a","pid":"114225767","context":"Volk Ammon","text":"<p data-aid=\"114225799\" id=\"note27a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/anti-nephi-lehies?lang=deu\"><small>SF</small> Anti-Nephi-Lehier</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/anti-nephi-lehies?lang=deu","text":"SF Anti-Nephi-Lehier"}]},"note35a":{"id":"note35a","marker":"35a","pid":"114225775","context":"Ursache","text":"<p data-aid=\"114225800\" id=\"note35a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/48.1?lang=deu#p1\">Al 48:1</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/48.1?lang=deu#p1","text":"Al 48:1"}]},"note36a":{"id":"note36a","marker":"36a","pid":"114225776","context":"warf","text":"<p data-aid=\"114225801\" id=\"note36a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.33-34?lang=deu#p33\">Al 51:33,34</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.33-34?lang=deu#p33","text":"Al 51:33,34"}]},"note40a":{"id":"note40a","marker":"40a","pid":"114225780","context":"Rechtschaffenen","text":"<p data-aid=\"114225802\" id=\"note40a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/45.15-16?lang=deu#p15\">Al 45:15,16</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/45.15-16?lang=deu#p15","text":"Al 45:15,16"}]},"note41a":{"id":"note41a","marker":"41a","pid":"114225781","context":"Bedrängnisse","text":"<p data-aid=\"114225803\" id=\"note41a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/adversity?lang=deu\"><small>SF</small> Ungemach</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/adversity?lang=deu","text":"SF Ungemach"}]},"note45a":{"id":"note45a","marker":"45a","pid":"114225785","context":"überzeugt","text":"<p data-aid=\"114225804\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18.44?lang=deu#p44\">LuB 18:44</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/dc-testament/dc/18.44?lang=deu#p44","text":"LuB 18:44"}]},"note47a":{"id":"note47a","marker":"47a","pid":"114225787","context":"Richter","text":"<p data-aid=\"114225805\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/29.39?lang=deu#p39\">Mos 29:39</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/mosiah/29.39?lang=deu#p39","text":"Mos 29:39"}]},"note48a":{"id":"note48a","marker":"48a","pid":"142120524","context":"gedeihen","text":"<p data-aid=\"114225806\" id=\"note48a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.20?lang=deu#p20\">Al 50:20</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/50.20?lang=deu#p20","text":"Al 50:20"}]}}},"pids":[["114225715",{"key":"114225715"}],["142120523",{"key":"142120523"}],["114225740",{"key":"114225740"}],["114225741",{"key":"114225741"}],["114225742",{"key":"114225742"}],["114225743",{"key":"114225743"}],["114225744",{"key":"114225744"}],["114225745",{"key":"114225745"}],["114225746",{"key":"114225746"}],["114225747",{"key":"114225747"}],["114225748",{"key":"114225748"}],["114225749",{"key":"114225749"}],["114225750",{"key":"114225750"}],["114225751",{"key":"114225751"}],["114225752",{"key":"114225752"}],["114225753",{"key":"114225753"}],["114225754",{"key":"114225754"}],["114225755",{"key":"114225755"}],["114225756",{"key":"114225756"}],["114225757",{"key":"114225757"}],["114225758",{"key":"114225758"}],["114225759",{"key":"114225759"}],["114225760",{"key":"114225760"}],["114225761",{"key":"114225761"}],["114225762",{"key":"114225762"}],["114225763",{"key":"114225763"}],["114225764",{"key":"114225764"}],["114225765",{"key":"114225765"}],["114225766",{"key":"114225766"}],["114225767",{"key":"114225767"}],["114225768",{"key":"114225768"}],["114225769",{"key":"114225769"}],["114225770",{"key":"114225770"}],["114225771",{"key":"114225771"}],["114225772",{"key":"114225772"}],["114225773",{"key":"114225773"}],["114225774",{"key":"114225774"}],["114225775",{"key":"114225775"}],["114225776",{"key":"114225776"}],["114225777",{"key":"114225777"}],["114225778",{"key":"114225778"}],["114225779",{"key":"114225779"}],["114225780",{"key":"114225780"}],["114225781",{"key":"114225781"}],["114225782",{"key":"114225782"}],["114225783",{"key":"114225783"}],["114225784",{"key":"114225784"}],["114225785",{"key":"114225785"}],["114225786",{"key":"114225786"}],["114225787",{"key":"114225787"}],["142120524",{"key":"142120524"}],["114225789",{"key":"114225789"}],["114225790",{"key":"114225790"}],["114225791",{"key":"114225791"}],["114225792",{"key":"114225792"}],["114225793",{"key":"114225793"}],["114225794",{"key":"114225794"}],["114225795",{"key":"114225795"}],["114225796",{"key":"114225796"}],["114225797",{"key":"114225797"}],["114225798",{"key":"114225798"}],["114225799",{"key":"114225799"}],["114225800",{"key":"114225800"}],["114225801",{"key":"114225801"}],["114225802",{"key":"114225802"}],["114225803",{"key":"114225803"}],["114225804",{"key":"114225804"}],["114225805",{"key":"114225805"}],["114225806",{"key":"114225806"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/62"}