{"meta":{"title":"Alma 52","canonicalUrl":"/scriptures/bofm/alma/52?lang=deu","contentType":"text/html","pageAttributes":{"data-asset-id":"28131a993685510b2e795d05fd0ac57839f405fe","data-aid":"114223076","data-aid-version":"3","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/52","lang":"deu","data-orig-id":"f2e0031dcc0d977fb634ceb22d80ba3b4c097a0d","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Alma 52","description":"Ammoron folgt Amalikkja als König der Lamaniten – Moroni, Teankum und Lehi führen die Nephiten in einem siegreichen Krieg gegen die Lamaniten – Die Stadt Mulek wird zurückerobert, und Jakob der Zoramit wird getötet. Um 66–64 v. Chr."},"pageSocial":{"title":"Alma 52","description":"Ammoron folgt Amalikkja als König der Lamaniten – Moroni, Teankum und Lehi führen die Nephiten in einem siegreichen Krieg gegen die Lamaniten – Die Stadt Mulek wird zurückerobert, und Jakob der Zoramit wird getötet. Um 66–64 v. Chr."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"142120505\" id=\"title_number1\">Kapitel 52</p>\n<p class=\"study-summary\" data-aid=\"114223079\" id=\"study_summary1\">Ammoron folgt Amalikkja als König der Lamaniten – Moroni, Teankum und Lehi führen die Nephiten in einem siegreichen Krieg gegen die Lamaniten – Die Stadt Mulek wird zurückerobert, und Jakob der Zoramit wird getötet. Um 66–64 v. Chr.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"114223080\" id=\"p1\"><span class=\"verse-number\">1 </span>Und nun begab es sich: Im sechsundzwanzigsten Jahr der Regierung der Richter über das Volk Nephi, siehe, als die Lamaniten am ersten Morgen des ersten Monats erwachten, siehe, da entdeckten sie, dass Amalikkja tot in seinem eigenen Zelt lag; und sie sahen auch, dass Teankum bereit war, ihnen an dem Tag einen Kampf zu liefern.</p>\n<p class=\"verse\" data-aid=\"114223081\" id=\"p2\"><span class=\"verse-number\">2 </span>Und nun, als die Lamaniten dies sahen, waren sie erschrocken; und sie gaben ihre Absicht auf, in das Land nordwärts zu marschieren, und zogen sich mit ihrem ganzen Heer in die Stadt Mulek zurück und suchten in ihren Befestigungen Schutz.</p>\n<p class=\"verse\" data-aid=\"114223082\" id=\"p3\"><span class=\"verse-number\">3 </span>Und es begab sich: Der Bruder Amalikkjas wurde zum König über das Volk bestimmt; und sein Name war Ammoron; so wurde König Ammoron, der Bruder des Königs Amalikkja, bestimmt, an seiner statt zu regieren.</p>\n<p class=\"verse\" data-aid=\"114223083\" id=\"p4\"><span class=\"verse-number\">4 </span>Und es begab sich: Er befahl seinen Leuten, diese Städte, die sie mit Blutvergießen genommen hatten, zu halten; denn sie hatten keine Stadt genommen, wo sie nicht auch viel Blut verloren hatten.</p>\n<p class=\"verse\" data-aid=\"114223084\" id=\"p5\"><span class=\"verse-number\">5 </span>Und nun sah Teankum, dass die Lamaniten entschlossen waren, die von ihnen genommenen Städte und die Teile des Landes, von denen sie Besitz ergriffen hatten, zu halten; und da er auch ihre ungeheure Zahl sah, hielt Teankum es nicht für ratsam, den Versuch zu machen, sie in ihren Festungen anzugreifen.</p>\n<p class=\"verse\" data-aid=\"114223085\" id=\"p6\"><span class=\"verse-number\">6 </span>Aber er ließ seine Männer ringsumher, als treffe er Vorbereitungen für den Krieg; ja, und er bereitete sich wahrhaftig darauf vor, sich gegen sie zu verteidigen, indem er ringsum Wälle <a class=\"study-note-ref\" href=\"#note6a\"><sup class=\"marker\">a</sup>aufwarf</a> und Orte der Zuflucht vorbereitete.</p>\n<p class=\"verse\" data-aid=\"114223086\" id=\"p7\"><span class=\"verse-number\">7 </span>Und es begab sich: Er fuhr fort, sich so für den Krieg vorzubereiten, bis Moroni eine große Anzahl von Männern sandte, um sein Heer zu verstärken.</p>\n<p class=\"verse\" data-aid=\"114223087\" id=\"p8\"><span class=\"verse-number\">8 </span>Und Moroni sandte ihm auch den Befehl, er solle alle Gefangenen, die ihm in die Hände fielen, zurückbehalten; denn da die Lamaniten viele Gefangene gemacht hatten, solle er alle gefangenen Lamaniten als Pfand behalten für diejenigen, die die Lamaniten ergriffen hatten.</p>\n<p class=\"verse\" data-aid=\"114223088\" id=\"p9\"><span class=\"verse-number\">9 </span>Und er sandte ihm auch den Befehl, er solle das Land Überfluss befestigen und den <a class=\"study-note-ref\" href=\"#note9a\"><sup class=\"marker\">a</sup>engen</a> Pass sichern, der in das Land nordwärts führte, damit die Lamaniten nicht diesen Punkt besetzten und Macht hätten, sie auf jeder Seite zu bedrängen.</p>\n<p class=\"verse\" data-aid=\"114223089\" id=\"p10\"><span class=\"verse-number\">10 </span>Und Moroni sandte auch zu ihm und wünschte, er solle jenes Gebiet des Landes treulich behaupten und er solle jede Gelegenheit wahrnehmen, die Lamaniten in jenem Gebiet zu züchtigen, soweit es in seiner Macht stehe, damit er vielleicht durch Kriegslist oder auf andere Weise diejenigen Städte wiederum nehme, die ihnen aus den Händen gerissen worden waren, und er solle auch die Städte ringsum, die nicht den Lamaniten in die Hände gefallen waren, befestigen und verstärken.</p>\n<p class=\"verse\" data-aid=\"114223090\" id=\"p11\"><span class=\"verse-number\">11 </span>Und er sprach auch zu ihm: Ich würde zu dir kommen, aber siehe, die Lamaniten sind im Grenzgebiet des Landes am westlichen Meer über uns gekommen; und siehe, ich ziehe gegen sie, darum kann ich nicht zu dir kommen.</p>\n<p class=\"verse\" data-aid=\"114223091\" id=\"p12\"><span class=\"verse-number\">12 </span>Nun hatte der König (Ammoron) das Land Zarahemla verlassen und hatte der Königin Mitteilung in Bezug auf den Tod seines Bruders gemacht und hatte eine große Zahl von Männern gesammelt und war gegen die Nephiten im Grenzgebiet am westlichen Meer ausgerückt.</p>\n<p class=\"verse\" data-aid=\"114223092\" id=\"p13\"><span class=\"verse-number\">13 </span>Und so ging er daran, die Nephiten zu bedrängen und einen Teil ihrer Kräfte fort in jene Gegend des Landes zu ziehen, wogegen er denjenigen, die er zurückgelassen hatte, um die von ihm genommenen Städte zu besetzen, den Befehl gab, die Nephiten im Grenzgebiet am östlichen Meer auch zu bedrängen und, soweit es in ihrer Macht stand, von ihrem Land Besitz zu ergreifen, nämlich gemäß der Macht ihrer Heere.</p>\n<p class=\"verse\" data-aid=\"114223093\" id=\"p14\"><span class=\"verse-number\">14 </span>Und so befanden sich die Nephiten am Ende des sechsundzwanzigsten Jahres der Regierung der Richter über das Volk Nephi in dieser gefährlichen Lage.</p>\n<p class=\"verse\" data-aid=\"114223094\" id=\"p15\"><span class=\"verse-number\">15 </span>Aber siehe, es begab sich: Im siebenundzwanzigsten Jahr der Regierung der Richter hatte Teankum auf Befehl Moronis – der Heere aufgestellt hatte, um die südliche und die westliche Grenze des Landes zu schützen, und der seinen Marsch zum Land Überfluss angefangen hatte, um Teankum mit seinen Männern bei der Rückeroberung der Städte, die sie verloren hatten, beizustehen –</p>\n<p class=\"verse\" data-aid=\"114223095\" id=\"p16\"><span class=\"verse-number\">16 </span>und es begab sich: Teankum hatte den Befehl erhalten, einen Angriff auf die Stadt Mulek zu unternehmen und sie, wenn möglich, wieder zu nehmen.</p>\n<p class=\"verse\" data-aid=\"114223096\" id=\"p17\"><span class=\"verse-number\">17 </span>Und es begab sich: Teankum traf Vorbereitungen, um einen Angriff auf die Stadt Mulek zu machen und mit seinem Heer gegen die Lamaniten zu marschieren; aber er sah, dass es für ihn unmöglich war, sie zu überwältigen, solange sie in ihren Befestigungen waren; darum gab er seine Absichten auf und kehrte wiederum in die Stadt Überfluss zurück, um die Ankunft Moronis abzuwarten, damit er für sein Heer Verstärkung empfinge.</p>\n<p class=\"verse\" data-aid=\"114223097\" id=\"p18\"><span class=\"verse-number\">18 </span>Und es begab sich: Gegen Ende des siebenundzwanzigsten Jahres der Regierung der Richter über das Volk Nephi kam Moroni mit seinem Heer im Land Überfluss an.</p>\n<p class=\"verse\" data-aid=\"114223098\" id=\"p19\"><span class=\"verse-number\">19 </span>Und zu Beginn des achtundzwanzigsten Jahres hielten Moroni und Teankum und viele der obersten Hauptleute einen Kriegsrat – was sie tun sollten, um die Lamaniten zu veranlassen, dass sie zum Kampf gegen sie herauskämen, oder um sie auf irgendeine Weise aus ihren Festungen herauszulocken, damit sie Vorteil über sie gewinnen und die Stadt Mulek wieder nehmen könnten.</p>\n<p class=\"verse\" data-aid=\"114223099\" id=\"p20\"><span class=\"verse-number\">20 </span>Und es begab sich: Sie sandten Abordnungen an das Heer der Lamaniten, das die Stadt Mulek schützte, zu ihrem Führer, dessen Name Jakob war, und wünschten von ihm, er möge mit seinen Heeren herauskommen, um ihnen in der Ebene zwischen den zwei Städten zu begegnen. Aber siehe, Jakob, der ein Zoramit war, wollte mit seinem Heer nicht herauskommen, um ihnen in der Ebene zu begegnen.</p>\n<p class=\"verse\" data-aid=\"114223100\" id=\"p21\"><span class=\"verse-number\">21 </span>Und es begab sich: Moroni hatte keine Hoffnung, ihnen auf gleich günstigem Gelände zu begegnen, darum entschloss er sich für einen Plan, mit dem er die Lamaniten aus ihren Festungen herauslocken konnte.</p>\n<p class=\"verse\" data-aid=\"114223101\" id=\"p22\"><span class=\"verse-number\">22 </span>Darum ließ er Teankum eine kleine Anzahl Männer mitnehmen und hinunter in die Nähe der Meeresküste marschieren; und Moroni und sein Heer marschierten nachts in die Wildnis im Westen der Stadt Mulek; und so, als die Wachen der Lamaniten am nächsten Morgen Teankum entdeckten, liefen sie und erzählten es Jakob, ihrem Führer.</p>\n<p class=\"verse\" data-aid=\"114223102\" id=\"p23\"><span class=\"verse-number\">23 </span>Und es begab sich: Die Heere der Lamaniten marschierten gegen Teankum vor, denn sie meinten, sie würden, weil sie so viele waren, Teankum überwältigen, da er nur wenige hatte. Und als Teankum sah, dass die Heere der Lamaniten gegen ihn anrückten, fing er an, sich unten an der Meeresküste nordwärts zurückzuziehen.</p>\n<p class=\"verse\" data-aid=\"114223103\" id=\"p24\"><span class=\"verse-number\">24 </span>Und es begab sich: Als die Lamaniten sahen, dass er zu fliehen anfing, fassten sie Mut und verfolgten sie mit Ausdauer. Und während Teankum so die Lamaniten, die sie vergeblich verfolgten, wegleitete, siehe, da befahl Moroni einem Teil seines Heeres, das bei ihm war, in die Stadt zu marschieren und sie in Besitz zu nehmen.</p>\n<p class=\"verse\" data-aid=\"114223104\" id=\"p25\"><span class=\"verse-number\">25 </span>Und das taten sie und töteten alle, die zurückgelassen worden waren, um die Stadt zu schützen, ja, alle, die ihre Kriegswaffen nicht ausliefern wollten.</p>\n<p class=\"verse\" data-aid=\"114223105\" id=\"p26\"><span class=\"verse-number\">26 </span>Und so hatte Moroni die Stadt Mulek mit einem Teil seines Heeres in Besitz genommen, während er mit dem übrigen Teil ausmarschierte, um den Lamaniten entgegenzutreten, wenn sie von der Verfolgung Teankums zurückkehrten.</p>\n<p class=\"verse\" data-aid=\"114223106\" id=\"p27\"><span class=\"verse-number\">27 </span>Und es begab sich: Die Lamaniten verfolgten Teankum, bis sie nahe an die Stadt Überfluss kamen, und dann trat ihnen Lehi mit einem kleinen Heer entgegen, das zurückgelassen worden war, um die Stadt Überfluss zu schützen.</p>\n<p class=\"verse\" data-aid=\"114223107\" id=\"p28\"><span class=\"verse-number\">28 </span>Und nun siehe, als die obersten Hauptleute der Lamaniten sahen, dass Lehi mit seinem Heer gegen sie anrückte, flohen sie in großer Verwirrung, aus Furcht, vielleicht die Stadt Mulek nicht zu erreichen, bevor Lehi sie einholte; denn sie waren wegen ihres Marsches ermüdet, und Lehis Männer waren frisch.</p>\n<p class=\"verse\" data-aid=\"114223108\" id=\"p29\"><span class=\"verse-number\">29 </span>Nun wussten die Lamaniten nicht, dass Moroni mit seinem Heer in ihrem Rücken stand; und alles, was sie fürchteten, waren Lehi und seine Männer.</p>\n<p class=\"verse\" data-aid=\"114223109\" id=\"p30\"><span class=\"verse-number\">30 </span>Nun hatte Lehi aber nicht den Wunsch, sie einzuholen, bis sie auf Moroni und sein Heer träfen.</p>\n<p class=\"verse\" data-aid=\"114223110\" id=\"p31\"><span class=\"verse-number\">31 </span>Und es begab sich: Noch bevor die Lamaniten sich weit zurückgezogen hatten, wurden sie von den Nephiten umstellt, von den Männern Moronis auf der einen Seite und den Männern Lehis auf der anderen, die alle frisch und voll Kraft waren; die Lamaniten aber waren wegen ihres langen Marsches ermüdet.</p>\n<p class=\"verse\" data-aid=\"114223111\" id=\"p32\"><span class=\"verse-number\">32 </span>Und Moroni befahl seinen Männern, über sie herzufallen, bis sie ihre Kriegswaffen ausgeliefert hätten.</p>\n<p class=\"verse\" data-aid=\"114223112\" id=\"p33\"><span class=\"verse-number\">33 </span>Und es begab sich: Jakob, der ihr Führer war, der auch ein <a class=\"study-note-ref\" href=\"#note33a\"><sup class=\"marker\">a</sup>Zoramit</a> war und der einen unbezähmbaren Geist hatte, ging den Lamaniten voran, sodass sie mit überaus großer Wut gegen Moroni kämpften.</p>\n<p class=\"verse\" data-aid=\"114223113\" id=\"p34\"><span class=\"verse-number\">34 </span>Moroni aber stand in ihrer Marschrichtung, darum war Jakob entschlossen, sie zu töten und sich den Weg zur Stadt Mulek zu erkämpfen. Aber siehe, Moroni und seine Männer waren stärker; darum wichen sie vor den Lamaniten nicht zurück.</p>\n<p class=\"verse\" data-aid=\"114223114\" id=\"p35\"><span class=\"verse-number\">35 </span>Und es begab sich: Sie kämpften auf beiden Seiten mit überaus großem Ungestüm; und auf beiden Seiten wurden viele getötet; ja, und Moroni wurde verwundet, und Jakob wurde getötet.</p>\n<p class=\"verse\" data-aid=\"114223115\" id=\"p36\"><span class=\"verse-number\">36 </span>Und Lehi drängte mit seinen starken Männern mit so viel Ungestüm gegen ihre Nachhut, dass die Lamaniten von der Nachhut ihre Kriegswaffen auslieferten; und die übrigen von ihnen, die sehr verwirrt waren, wussten nicht, wohin sie sich wenden oder wohin sie schlagen sollten.</p>\n<p class=\"verse\" data-aid=\"114223116\" id=\"p37\"><span class=\"verse-number\">37 </span>Nun sah Moroni ihre Verwirrung und sprach zu ihnen: Wenn ihr eure Kriegswaffen herbringt und ausliefert, siehe, dann werden wir davon ablassen, euer Blut zu vergießen.</p>\n<p class=\"verse\" data-aid=\"114223117\" id=\"p38\"><span class=\"verse-number\">38 </span>Und es begab sich: Als die Lamaniten diese Worte hörten, traten ihre obersten Hauptleute, soweit sie nicht getötet worden waren, vor und warfen ihre Kriegswaffen zu Füßen Moronis nieder und befahlen auch ihren Männern, das Gleiche zu tun.</p>\n<p class=\"verse\" data-aid=\"114223118\" id=\"p39\"><span class=\"verse-number\">39 </span>Aber siehe, es gab viele, die nicht wollten; und diejenigen, die ihr Schwert nicht abliefern wollten, wurden ergriffen und gebunden, und ihre Kriegswaffen wurden ihnen abgenommen, und sie wurden gezwungen, mit ihren Brüdern in das Land Überfluss zu marschieren.</p>\n<p class=\"verse\" data-aid=\"114223119\" id=\"p40\"><span class=\"verse-number\">40 </span>Und nun übertraf die Anzahl der Gefangenen, die gemacht wurden, weit die Anzahl derer, die getötet worden waren, ja, sie war größer als die, die auf beiden Seiten getötet worden waren.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"52\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note6a\" data-full-marker=\"6a\">\n<p data-aid=\"114223120\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.1-6?lang=deu#p1\">Al 50:1-6</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.3-5?lang=deu#p3\">53:3-5</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"9\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note9a\" data-full-marker=\"9a\">\n<p data-aid=\"114223121\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/22.32?lang=deu#p32\">Al 22:32</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/2.29?lang=deu#p29\">Morm 2:29</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"33\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note33a\" data-full-marker=\"33a\">\n<p data-aid=\"114223122\" id=\"note33a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/31.12?lang=deu#p12\">Al 31:12</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","footnotes":{"note6a":{"id":"note6a","marker":"6a","pid":"114223085","context":"aufwarf","text":"<p data-aid=\"114223120\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.1-6?lang=deu#p1\">Al 50:1-6</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.3-5?lang=deu#p3\">53:3-5</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/50.1-6?lang=deu#p1","text":"Al 50:1-6"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.3-5?lang=deu#p3","text":"53:3-5"}]},"note9a":{"id":"note9a","marker":"9a","pid":"114223088","context":"engen","text":"<p data-aid=\"114223121\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/22.32?lang=deu#p32\">Al 22:32</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/2.29?lang=deu#p29\">Morm 2:29</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/22.32?lang=deu#p32","text":"Al 22:32"},{"type":"scripture-ref","href":"/study/scriptures/bofm/morm/2.29?lang=deu#p29","text":"Morm 2:29"}]},"note33a":{"id":"note33a","marker":"33a","pid":"114223112","context":"Zoramit","text":"<p data-aid=\"114223122\" id=\"note33a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/31.12?lang=deu#p12\">Al 31:12</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/31.12?lang=deu#p12","text":"Al 31:12"}]}}},"pids":[["114223076",{"key":"114223076"}],["142120505",{"key":"142120505"}],["114223079",{"key":"114223079"}],["114223080",{"key":"114223080"}],["114223081",{"key":"114223081"}],["114223082",{"key":"114223082"}],["114223083",{"key":"114223083"}],["114223084",{"key":"114223084"}],["114223085",{"key":"114223085"}],["114223086",{"key":"114223086"}],["114223087",{"key":"114223087"}],["114223088",{"key":"114223088"}],["114223089",{"key":"114223089"}],["114223090",{"key":"114223090"}],["114223091",{"key":"114223091"}],["114223092",{"key":"114223092"}],["114223093",{"key":"114223093"}],["114223094",{"key":"114223094"}],["114223095",{"key":"114223095"}],["114223096",{"key":"114223096"}],["114223097",{"key":"114223097"}],["114223098",{"key":"114223098"}],["114223099",{"key":"114223099"}],["114223100",{"key":"114223100"}],["114223101",{"key":"114223101"}],["114223102",{"key":"114223102"}],["114223103",{"key":"114223103"}],["114223104",{"key":"114223104"}],["114223105",{"key":"114223105"}],["114223106",{"key":"114223106"}],["114223107",{"key":"114223107"}],["114223108",{"key":"114223108"}],["114223109",{"key":"114223109"}],["114223110",{"key":"114223110"}],["114223111",{"key":"114223111"}],["114223112",{"key":"114223112"}],["114223113",{"key":"114223113"}],["114223114",{"key":"114223114"}],["114223115",{"key":"114223115"}],["114223116",{"key":"114223116"}],["114223117",{"key":"114223117"}],["114223118",{"key":"114223118"}],["114223119",{"key":"114223119"}],["114223120",{"key":"114223120"}],["114223121",{"key":"114223121"}],["114223122",{"key":"114223122"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/52"}