{"meta":{"title":"Helaman 6","canonicalUrl":"/scriptures/bofm/hel/6?lang=deu","contentType":"text/html","pageAttributes":{"data-asset-id":"d86cf34307cc294c522e251784fa29e071e05097","data-aid":"114233356","data-aid-version":"3","data-content-type":"chapter","data-uri":"/scriptures/bofm/hel/6","lang":"deu","data-orig-id":"9de74b68cdeeb73bd0a4ce4901e659461e50811d","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Helaman 6","description":"Die rechtschaffenen Lamaniten predigen den schlechten Nephiten – Beide Völker gedeihen in einer Zeit des Friedens und der Fülle – Luzifer, der Urheber der Sünde, stachelt das Herz der Schlechten und der Gadiantonräuber zu Mord und Schlechtigkeit auf – Die Räuber übernehmen die Regierung der Nephiten. Um 29–23 v. Chr."},"pageSocial":{"title":"Helaman 6","description":"Die rechtschaffenen Lamaniten predigen den schlechten Nephiten – Beide Völker gedeihen in einer Zeit des Friedens und der Fülle – Luzifer, der Urheber der Sünde, stachelt das Herz der Schlechten und der Gadiantonräuber zu Mord und Schlechtigkeit auf – Die Räuber übernehmen die Regierung der Nephiten. Um 29–23 v. Chr."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"142120592\" id=\"title_number1\">Kapitel 6</p>\n<p class=\"study-summary\" data-aid=\"114233370\" id=\"study_summary1\">Die rechtschaffenen Lamaniten predigen den schlechten Nephiten – Beide Völker gedeihen in einer Zeit des Friedens und der Fülle – Luzifer, der Urheber der Sünde, stachelt das Herz der Schlechten und der Gadiantonräuber zu Mord und Schlechtigkeit auf – Die Räuber übernehmen die Regierung der Nephiten. Um 29–23 v. Chr.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"114233371\" id=\"p1\"><span class=\"verse-number\">1 </span>Und es begab sich: Als das zweiundsechzigste Jahr der Regierung der Richter endete, war dies alles geschehen, und die Lamaniten waren zum größeren Teil ein rechtschaffenes Volk geworden, so sehr, dass ihre <a class=\"study-note-ref\" href=\"#note1a\"><sup class=\"marker\">a</sup>Rechtschaffenheit</a> diejenige der Nephiten übertraf, und zwar wegen ihrer Festigkeit und ihrer Beständigkeit im Glauben.</p>\n<p class=\"verse\" data-aid=\"114233372\" id=\"p2\"><span class=\"verse-number\">2 </span>Denn siehe, es gab viele Nephiten, die <a class=\"study-note-ref\" href=\"#note2a\"><sup class=\"marker\">a</sup>verstockt</a> und reuelos und äußerst schlecht geworden waren, so sehr, dass sie das Wort Gottes und alles Predigen und Prophezeien, was an sie erging, verwarfen.</p>\n<p class=\"verse\" data-aid=\"114233373\" id=\"p3\"><span class=\"verse-number\">3 </span>Doch hatte das Volk der Kirche große Freude wegen der Bekehrung der Lamaniten, ja, wegen der Kirche Gottes, die unter ihnen aufgerichtet worden war. Und sie pflegten <a class=\"study-note-ref\" href=\"#note3a\"><sup class=\"marker\">a</sup>Gemeinschaft</a> miteinander und erfreuten sich aneinander und hatten große Freude.</p>\n<p class=\"verse\" data-aid=\"114233374\" id=\"p4\"><span class=\"verse-number\">4 </span>Und es begab sich: Viele von den Lamaniten kamen in das Land Zarahemla herab und verkündeten dem Volk der Nephiten, auf welche Weise sie <a class=\"study-note-ref\" href=\"#note4a\"><sup class=\"marker\">a</sup>bekehrt</a> worden waren, und ermahnten sie zu Glauben und Umkehr.</p>\n<p class=\"verse\" data-aid=\"114233375\" id=\"p5\"><span class=\"verse-number\">5 </span>Ja, und viele predigten mit überaus großer Macht und Vollmacht, sodass sie viele von ihnen in die Tiefen der Demut hinabführten, damit sie demütige Nachfolger Gottes und des Lammes seien.</p>\n<p class=\"verse\" data-aid=\"114233376\" id=\"p6\"><span class=\"verse-number\">6 </span>Und es begab sich: Viele von den Lamaniten gingen in das Land nordwärts; und auch Nephi und Lehi gingen in das <a class=\"study-note-ref\" href=\"#note6a\"><sup class=\"marker\">a</sup>Land</a> nordwärts, um dem Volk zu predigen. Und so endete das dreiundsechzigste Jahr.</p>\n<p class=\"verse\" data-aid=\"114233377\" id=\"p7\"><span class=\"verse-number\">7 </span>Und siehe, in allem Land gab es Frieden, sodass die Nephiten in jeden Teil des Landes gingen, wohin sie wollten, sei es unter die Nephiten oder die Lamaniten.</p>\n<p class=\"verse\" data-aid=\"114233378\" id=\"p8\"><span class=\"verse-number\">8 </span>Und es begab sich: Auch die Lamaniten gingen, wohin auch immer sie wollten, sei es unter die Lamaniten oder unter die Nephiten; und so hatten sie untereinander freien Verkehr, zu kaufen und zu verkaufen und Gewinn zu erlangen, gemäß ihrem Wunsch.</p>\n<p class=\"verse\" data-aid=\"114233379\" id=\"p9\"><span class=\"verse-number\">9 </span>Und es begab sich: Sie wurden überaus reich, sowohl die Lamaniten als auch die Nephiten; und sie hatten eine große Fülle an Gold und an Silber und an allerlei kostbarem Metall, sowohl im südlichen Land als auch im nördlichen Land.</p>\n<p class=\"verse\" data-aid=\"114233380\" id=\"p10\"><span class=\"verse-number\">10 </span>Nun wurde das südliche Land Lehi genannt, und das nördliche Land wurde <a class=\"study-note-ref\" href=\"#note10a\"><sup class=\"marker\">a</sup>Mulek</a> genannt, nämlich nach dem Sohn Zidkijas; denn der Herr führte Mulek in das nördliche Land und Lehi in das südliche Land.</p>\n<p class=\"verse\" data-aid=\"114233381\" id=\"p11\"><span class=\"verse-number\">11 </span>Und siehe, es gab allerlei Gold in diesen beiden Ländern und auch Silber und kostbares Erz jeder Art; und es gab auch kunstreiche Handwerker, die alle Arten Erz bearbeiteten und es läuterten; und so wurden sie reich.</p>\n<p class=\"verse\" data-aid=\"114233382\" id=\"p12\"><span class=\"verse-number\">12 </span>Sie zogen Getreide in reichem Maße, sowohl im Norden als auch im Süden; und es ging ihnen überaus gut, sowohl im Norden als auch im Süden. Und sie vermehrten sich und wurden überaus stark im Land. Und sie züchteten viel Kleinvieh und viele Herden, ja, viel Mastvieh.</p>\n<p class=\"verse\" data-aid=\"114233383\" id=\"p13\"><span class=\"verse-number\">13 </span>Siehe, ihre Frauen arbeiteten und spannen und verfertigten allerlei Tuch, feingezwirntes Leinen und Tuch jeder Art, um ihre Nacktheit zu bekleiden. Und so verging das vierundsechzigste Jahr in Frieden.</p>\n<p class=\"verse\" data-aid=\"114233384\" id=\"p14\"><span class=\"verse-number\">14 </span>Und im fünfundsechzigsten Jahr hatten sie auch große Freude und Frieden, ja, viel Predigen und viele Prophezeiungen in Bezug auf das Kommende. Und so verging das fünfundsechzigste Jahr.</p>\n<p class=\"verse\" data-aid=\"114233385\" id=\"p15\"><span class=\"verse-number\">15 </span>Und es begab sich: Im sechsundsechzigsten Jahr der Regierung der Richter, siehe, da wurde <a class=\"study-note-ref\" href=\"#note15a\"><sup class=\"marker\">a</sup>Sezoram</a> von unbekannter Hand ermordet, als er auf dem Richterstuhl saß. Und es begab sich: Im gleichen Jahr wurde auch sein Sohn, der vom Volk an seiner statt bestimmt worden war, ermordet. Und so endete das sechsundsechzigste Jahr.</p>\n<p class=\"verse\" data-aid=\"114233386\" id=\"p16\"><span class=\"verse-number\">16 </span>Und zu Beginn des siebenundsechzigsten Jahres fing das Volk wieder an, überaus schlecht zu werden.</p>\n<p class=\"verse\" data-aid=\"114233387\" id=\"p17\"><span class=\"verse-number\">17 </span>Denn siehe, der Herr hatte es so lange mit den Reichtümern der Welt gesegnet, dass es weder zu Zorn noch zu Krieg noch zu Blutvergießen aufgestachelt worden war; darum fingen die Menschen an, ihr Herz auf ihre Reichtümer zu setzen; ja, sie fingen an, nach Gewinn zu trachten, damit sich einer über den anderen erheben könne; darum fingen sie an, <a class=\"study-note-ref\" href=\"#note17a\"><sup class=\"marker\">a</sup>geheime</a> Morde zu begehen und zu rauben und zu plündern, damit sie Gewinn erlangten.</p>\n<p class=\"verse\" data-aid=\"114233388\" id=\"p18\"><span class=\"verse-number\">18 </span>Und nun siehe, diese Mörder und Plünderer waren eine Bande, die von Kischkumen und <a class=\"study-note-ref\" href=\"#note18a\"><sup class=\"marker\">a</sup>Gadianton</a> gebildet worden war. Und nun hatte es sich begeben, dass es viele von Gadiantons Bande gab, sogar unter den Nephiten. Aber siehe, sie waren zahlreicher unter dem schlechteren Teil der Lamaniten. Und sie wurden Gadiantons Räuber und Mörder genannt.</p>\n<p class=\"verse\" data-aid=\"114233389\" id=\"p19\"><span class=\"verse-number\">19 </span>Und diese waren es, die den obersten Richter Sezoram und seinen Sohn noch im Richterstuhl ermordeten; und siehe, sie wurden nicht entdeckt.</p>\n<p class=\"verse\" data-aid=\"114233390\" id=\"p20\"><span class=\"verse-number\">20 </span>Und nun begab es sich: Als die Lamaniten entdeckten, dass es unter ihnen Räuber gab, waren sie über die Maßen bekümmert; und sie gebrauchten jedes Mittel in ihrer Macht, um sie vom Erdboden hinweg zu vernichten.</p>\n<p class=\"verse\" data-aid=\"114233391\" id=\"p21\"><span class=\"verse-number\">21 </span>Aber siehe, der Satan stachelte dem größeren Teil der Nephiten das Herz auf, so sehr, dass sie sich mit jenen Räuberbanden vereinigten und in deren Bündnisse und deren Eide eintraten, nämlich dass sie einander in allen möglichen schwierigen Umständen, in die sie geraten würden, schützen und bewahren wollten, damit sie für ihre Morde und ihre Plünderungen und ihre Diebstähle nicht zu leiden hätten.</p>\n<p class=\"verse\" data-aid=\"114233392\" id=\"p22\"><span class=\"verse-number\">22 </span>Und es begab sich: Sie hatten ihre Zeichen, ja, ihre <a class=\"study-note-ref\" href=\"#note22a\"><sup class=\"marker\">a</sup>geheimen</a> Zeichen und ihre geheimen Wörter; und dies, damit sie einen Bruder, der das Bündnis eingegangen war, erkennen konnten, damit ein Bruder, was für Schlechtigkeit auch immer er begehen würde, nicht von seinem Bruder oder von jenen, die zu seiner Bande gehörten und die dieses Bündnis auf sich genommen hatten, geschädigt werden würde.</p>\n<p class=\"verse\" data-aid=\"114233393\" id=\"p23\"><span class=\"verse-number\">23 </span>Und so konnten sie dann morden und plündern und stehlen und Hurerei und allerlei Schlechtigkeit begehen, entgegen den Gesetzen ihres Landes und auch den Gesetzen ihres Gottes.</p>\n<p class=\"verse\" data-aid=\"114233394\" id=\"p24\"><span class=\"verse-number\">24 </span>Und wenn jemand von denen, die zu ihrer Bande gehörten, der Welt von ihrer <a class=\"study-note-ref\" href=\"#note24a\"><sup class=\"marker\">a</sup>Schlechtigkeit</a> und ihren Gräueln etwas offenbarte, so sollte gegen ihn vorgegangen werden, aber nicht gemäß den Gesetzen ihres Landes, sondern gemäß den Gesetzen ihrer Schlechtigkeit, die von Gadianton und Kischkumen gegeben worden waren.</p>\n<p class=\"verse\" data-aid=\"114233395\" id=\"p25\"><span class=\"verse-number\">25 </span>Aber siehe, es sind diese geheimen <a class=\"study-note-ref\" href=\"#note25a\"><sup class=\"marker\">a</sup>Eide</a> und Bündnisse, von denen Alma seinem Sohn gebot, dass sie nicht an die Welt hinausgehen sollten, damit sie nicht zu einem Mittel würden, das Volk zur Vernichtung hinabzuführen.</p>\n<p class=\"verse\" data-aid=\"114233396\" id=\"p26\"><span class=\"verse-number\">26 </span>Aber siehe, diese <a class=\"study-note-ref\" href=\"#note26a\"><sup class=\"marker\">a</sup>geheimen</a> Eide und Bündnisse gelangten nicht aus den Aufzeichnungen, die Helaman übergeben worden waren, an Gadianton; sondern siehe, sie wurden Gadianton von <a class=\"study-note-ref\" href=\"#note26b\"><sup class=\"marker\">b</sup>demselben</a> Wesen ins Herz gelegt, das unsere ersten Eltern verleitete, von der verbotenen Frucht zu essen –</p>\n<p class=\"verse\" data-aid=\"114233397\" id=\"p27\"><span class=\"verse-number\">27 </span>ja, von demselben Wesen, das sich mit <a class=\"study-note-ref\" href=\"#note27a\"><sup class=\"marker\">a</sup>Kain</a> verschworen hatte, dass es der Welt nicht bekannt werden sollte, wenn er seinen Bruder Abel ermordete. Und es verschwor sich von jener Zeit an mit Kain und dessen Nachfolgern.</p>\n<p class=\"verse\" data-aid=\"114233398\" id=\"p28\"><span class=\"verse-number\">28 </span>Und es ist dies auch dasselbe Wesen, das es dem Volk ins Herz gab, einen Turm zu <a class=\"study-note-ref\" href=\"#note28a\"><sup class=\"marker\">a</sup>bauen</a>, so hoch, dass es den Himmel erreichen könnte. Und es war dasselbe Wesen, das das Volk verleitet hatte, das von jenem Turm in dieses Land gekommen war, das die Werke der Finsternis und der Gräuel über das ganze Land ausbreitete, bis es das Volk zur <a class=\"study-note-ref\" href=\"#note28b\"><sup class=\"marker\">b</sup>völligen</a> Vernichtung und in eine immerwährende Hölle hinabzog.</p>\n<p class=\"verse\" data-aid=\"114233399\" id=\"p29\"><span class=\"verse-number\">29 </span>Ja, es ist dies dasselbe Wesen, das es <a class=\"study-note-ref\" href=\"#note29a\"><sup class=\"marker\">a</sup>Gadianton</a> ins Herz gab, das Werk der Finsternis und der geheimen Morde weiter fortzuführen, und hat dies von den Anfängen des Menschen bis herab in diese Zeit zuwege gebracht.</p>\n<p class=\"verse\" data-aid=\"114233400\" id=\"p30\"><span class=\"verse-number\">30 </span>Und siehe, es ist jener, der der <a class=\"study-note-ref\" href=\"#note30a\"><sup class=\"marker\">a</sup>Urheber</a> aller Sünde ist. Und siehe, er führt seine Werke der Finsternis und des geheimen Mordens fort und überliefert ihre Verschwörungen und ihre Eide und ihre Bündnisse und ihre Pläne furchtbarer Schlechtigkeit von Generation zu Generation, so wie er Einfluss auf das Herz der Menschenkinder erlangen kann.</p>\n<p class=\"verse\" data-aid=\"114233401\" id=\"p31\"><span class=\"verse-number\">31 </span>Und nun siehe, er hatte auf das Herz der Nephiten großen Einfluss erlangt, ja, so sehr, dass sie über die Maßen schlecht geworden waren; ja, der größere Teil von ihnen hatte sich vom Weg der Rechtschaffenheit abgewandt; sie <a class=\"study-note-ref\" href=\"#note31a\"><sup class=\"marker\">a</sup>traten</a> die Gebote Gottes mit Füßen und wandten sich ihren eigenen Wegen zu und machten sich Götzen aus ihrem Gold und ihrem Silber.</p>\n<p class=\"verse\" data-aid=\"114233402\" id=\"p32\"><span class=\"verse-number\">32 </span>Und es begab sich: Alle diese Übeltaten kamen im Zeitraum <a class=\"study-note-ref\" href=\"#note32a\"><sup class=\"marker\">a</sup>nicht vieler Jahre</a> über sie, ja, der größere Teil davon kam im siebenundsechzigsten Jahr der Regierung der Richter über das Volk Nephi über sie.</p>\n<p class=\"verse\" data-aid=\"114233403\" id=\"p33\"><span class=\"verse-number\">33 </span>Und sie nahmen in ihren Übeltaten auch im achtundsechzigsten Jahr zu, zur großen Besorgnis und Wehklage der Rechtschaffenen.</p>\n<p class=\"verse\" data-aid=\"114233404\" id=\"p34\"><span class=\"verse-number\">34 </span>Und so sehen wir, dass die Nephiten allmählich in Unglauben verfielen und an Schlechtigkeit und Gräueln zunahmen, während die Lamaniten allmählich über die Maßen an Erkenntnis ihres Gottes zunahmen; ja, sie fingen an, seine Satzungen und Gebote zu halten und voller Wahrheit und Untadeligkeit vor ihm zu wandeln.</p>\n<p class=\"verse\" data-aid=\"114233405\" id=\"p35\"><span class=\"verse-number\">35 </span>Und so sehen wir, dass sich der Geist des Herrn allmählich von den Nephiten wegen ihrer Schlechtigkeit und Herzenshärte <a class=\"study-note-ref\" href=\"#note35a\"><sup class=\"marker\">a</sup>zurückzog</a>.</p>\n<p class=\"verse\" data-aid=\"114233406\" id=\"p36\"><span class=\"verse-number\">36 </span>Und so sehen wir, dass der Herr anfing, seinen Geist über die Lamaniten auszugießen, weil sie so leicht und willig an seine Worte glaubten.</p>\n<p class=\"verse\" data-aid=\"114233407\" id=\"p37\"><span class=\"verse-number\">37 </span>Und es begab sich: Die Lamaniten hetzten die Räuberbande Gadiantons; und sie predigten das Wort Gottes unter dem schlechteren Teil von ihnen, sodass diese Räuberbande unter den Lamaniten völlig vernichtet wurde.</p>\n<p class=\"verse\" data-aid=\"114233408\" id=\"p38\"><span class=\"verse-number\">38 </span>Und es begab sich andererseits: Die Nephiten förderten und unterstützten sie, mit den Schlechteren von ihnen beginnend, bis sie das ganze Land der Nephiten überzogen hatten und den größeren Teil der Rechtschaffenen verführt hatten, bis diese so heruntergekommen waren, dass sie an deren Werke glaubten und an ihrer Beute teilhatten und sich ihnen bei ihren geheimen Morden und in ihren Verbindungen anschlossen.</p>\n<p class=\"verse\" data-aid=\"114233409\" id=\"p39\"><span class=\"verse-number\">39 </span>Und so erlangten sie die alleinige Ausübung der Regierungsgewalt, sodass sie die <a class=\"study-note-ref\" href=\"#note39a\"><sup class=\"marker\">a</sup>Armen</a> und die Sanftmütigen und die demütigen Nachfolger Gottes mit Füßen traten und sie schlugen und quälten und ihnen den Rücken zukehrten.</p>\n<p class=\"verse\" data-aid=\"114233410\" id=\"p40\"><span class=\"verse-number\">40 </span>Und so sehen wir, dass sie sich in einem furchtbaren Zustand befanden und für eine immerwährende Vernichtung <a class=\"study-note-ref\" href=\"#note40a\"><sup class=\"marker\">a</sup>reif</a> wurden.</p>\n<p class=\"verse\" data-aid=\"114233411\" id=\"p41\"><span class=\"verse-number\">41 </span>Und es begab sich: So endete das achtundsechzigste Jahr der Regierung der Richter über das Volk Nephi.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"1\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note1a\" data-full-marker=\"1a\">\n<p data-aid=\"114233412\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/13.1?lang=deu#p1\">Hel 13:1</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"2\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note2a\" data-full-marker=\"2a\">\n<p data-aid=\"114233413\" id=\"note2a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/rom/1.28-32?lang=deu#p28\">Röm 1:28-32</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"3\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note3a\" data-full-marker=\"3a\">\n<p data-aid=\"114233414\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/fellowship?lang=deu\"><small>SF</small> Gemeinschaft</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"4\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note4a\" data-full-marker=\"4a\">\n<p data-aid=\"114233415\" id=\"note4a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/conversion-convert?lang=deu\"><small>SF</small> Bekehren, Bekehrung</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note6a\" data-full-marker=\"6a\">\n<p data-aid=\"114233416\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/63.4-9?lang=deu#p4\">Al 63:4-9</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/3.11-12?lang=deu#p11\">Hel 3:11,12</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"10\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note10a\" data-full-marker=\"10a\">\n<p data-aid=\"114233417\" id=\"note10a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/25.2-4?lang=deu#p2\">Mos 25:2-4</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/8.21?lang=deu#p21\">Hel 8:21</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"15\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note15a\" data-full-marker=\"15a\">\n<p data-aid=\"114233418\" id=\"note15a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.1?lang=deu#p1\">Hel 5:1</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"17\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note17a\" data-full-marker=\"17a\">\n<p data-aid=\"114233419\" id=\"note17a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/9.9?lang=deu#p9\">3 Ne 9:9</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"18\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note18a\" data-full-marker=\"18a\">\n<p data-aid=\"114233420\" id=\"note18a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/2.4,12-13?lang=deu#p4\">Hel 2:4,12,13</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"22\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note22a\" data-full-marker=\"22a\">\n<p data-aid=\"114233421\" id=\"note22a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/secret-combinations?lang=deu\"><small>SF</small> Geheime Verbindungen</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"24\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note24a\" data-full-marker=\"24a\">\n<p data-aid=\"114233422\" id=\"note24a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/wicked-wickedness?lang=deu\"><small>SF</small> Schlecht, Schlechtigkeit</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"25\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note25a\" data-full-marker=\"25a\">\n<p data-aid=\"114233423\" id=\"note25a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/37.27-32?lang=deu#p27\">Al 37:27-32</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"26\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note26a\" data-full-marker=\"26a\">\n<p data-aid=\"114233424\" id=\"note26a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/5.29,49-52?lang=deu#p29\">Mose 5:29,49-52</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note26b\" data-full-marker=\"26b\">\n<p data-aid=\"114233425\" id=\"note26b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/6.28?lang=deu#p28\">3 Ne 6:28</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/4.6-12?lang=deu#p6\">Mose 4:6-12</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"27\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note27a\" data-full-marker=\"27a\">\n<p data-aid=\"114233426\" id=\"note27a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/5.18-33?lang=deu#p18\">Mose 5:18-33</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"28\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note28a\" data-full-marker=\"28a\">\n<p data-aid=\"114233427\" id=\"note28a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/gen/11.1-4?lang=deu#p1\">Gen 11:1-4</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/1.3?lang=deu#p3\">Eth 1:3</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note28b\" data-full-marker=\"28b\">\n<p data-aid=\"114233428\" id=\"note28b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/8.9,15-25?lang=deu#p9\">Eth 8:9,15-25</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"29\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note29a\" data-full-marker=\"29a\">\n<p data-aid=\"114233429\" id=\"note29a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/2.4-13?lang=deu#p4\">Hel 2:4-13</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"30\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note30a\" data-full-marker=\"30a\">\n<p data-aid=\"114233430\" id=\"note30a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.39-42?lang=deu#p39\">Al 5:39-42</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.12,17?lang=deu#p12\">Moro 7:12,17</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/4.4?lang=deu#p4\">Mose 4:4</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"31\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note31a\" data-full-marker=\"31a\">\n<p data-aid=\"114233431\" id=\"note31a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/19.7?lang=deu#p7\">1 Ne 19:7</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"32\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note32a\" data-full-marker=\"32a\">\n<p data-aid=\"114233432\" id=\"note32a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.8?lang=deu#p8\">Al 46:8</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"35\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note35a\" data-full-marker=\"35a\">\n<p data-aid=\"114233433\" id=\"note35a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.36?lang=deu#p36\">Mos 2:36</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.37?lang=deu#p37\">LuB 121:37</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"39\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note39a\" data-full-marker=\"39a\">\n<p data-aid=\"114233434\" id=\"note39a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/109.16?lang=deu#p16\">Ps 109:16</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.54-56?lang=deu#p54\">Al 5:54-56</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/56.16?lang=deu#p16\">LuB 56:16</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"40\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note40a\" data-full-marker=\"40a\">\n<p data-aid=\"114233435\" id=\"note40a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.2?lang=deu#p2\">Hel 5:2</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/11.37?lang=deu#p37\">11:37</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18.6?lang=deu#p6\">LuB 18:6</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","footnotes":{"note1a":{"id":"note1a","marker":"1a","pid":"114233371","context":"Rechtschaffenheit","text":"<p data-aid=\"114233412\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/13.1?lang=deu#p1\">Hel 13:1</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/13.1?lang=deu#p1","text":"Hel 13:1"}]},"note2a":{"id":"note2a","marker":"2a","pid":"114233372","context":"verstockt","text":"<p data-aid=\"114233413\" id=\"note2a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/rom/1.28-32?lang=deu#p28\">Röm 1:28-32</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/nt/rom/1.28-32?lang=deu#p28","text":"Röm 1:28-32"}]},"note3a":{"id":"note3a","marker":"3a","pid":"114233373","context":"Gemeinschaft","text":"<p data-aid=\"114233414\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/fellowship?lang=deu\"><small>SF</small> Gemeinschaft</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/fellowship?lang=deu","text":"SF Gemeinschaft"}]},"note4a":{"id":"note4a","marker":"4a","pid":"114233374","context":"bekehrt","text":"<p data-aid=\"114233415\" id=\"note4a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/conversion-convert?lang=deu\"><small>SF</small> Bekehren, Bekehrung</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/conversion-convert?lang=deu","text":"SF Bekehren, Bekehrung"}]},"note6a":{"id":"note6a","marker":"6a","pid":"114233376","context":"Land","text":"<p data-aid=\"114233416\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/63.4-9?lang=deu#p4\">Al 63:4-9</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/3.11-12?lang=deu#p11\">Hel 3:11,12</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/63.4-9?lang=deu#p4","text":"Al 63:4-9"},{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/3.11-12?lang=deu#p11","text":"Hel 3:11,12"}]},"note10a":{"id":"note10a","marker":"10a","pid":"114233380","context":"Mulek","text":"<p data-aid=\"114233417\" id=\"note10a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/25.2-4?lang=deu#p2\">Mos 25:2-4</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/8.21?lang=deu#p21\">Hel 8:21</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/mosiah/25.2-4?lang=deu#p2","text":"Mos 25:2-4"},{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/8.21?lang=deu#p21","text":"Hel 8:21"}]},"note15a":{"id":"note15a","marker":"15a","pid":"114233385","context":"Sezoram","text":"<p data-aid=\"114233418\" id=\"note15a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.1?lang=deu#p1\">Hel 5:1</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/5.1?lang=deu#p1","text":"Hel 5:1"}]},"note17a":{"id":"note17a","marker":"17a","pid":"114233387","context":"geheime","text":"<p data-aid=\"114233419\" id=\"note17a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/9.9?lang=deu#p9\">3 Ne 9:9</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/3-ne/9.9?lang=deu#p9","text":"3 Ne 9:9"}]},"note18a":{"id":"note18a","marker":"18a","pid":"114233388","context":"Gadianton","text":"<p data-aid=\"114233420\" id=\"note18a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/2.4,12-13?lang=deu#p4\">Hel 2:4,12,13</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/2.4,12-13?lang=deu#p4","text":"Hel 2:4,12,13"}]},"note22a":{"id":"note22a","marker":"22a","pid":"114233392","context":"geheimen","text":"<p data-aid=\"114233421\" id=\"note22a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/secret-combinations?lang=deu\"><small>SF</small> Geheime Verbindungen</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/secret-combinations?lang=deu","text":"SF Geheime Verbindungen"}]},"note24a":{"id":"note24a","marker":"24a","pid":"114233394","context":"Schlechtigkeit","text":"<p data-aid=\"114233422\" id=\"note24a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/wicked-wickedness?lang=deu\"><small>SF</small> Schlecht, Schlechtigkeit</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/wicked-wickedness?lang=deu","text":"SF Schlecht, Schlechtigkeit"}]},"note25a":{"id":"note25a","marker":"25a","pid":"114233395","context":"Eide","text":"<p data-aid=\"114233423\" id=\"note25a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/37.27-32?lang=deu#p27\">Al 37:27-32</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/37.27-32?lang=deu#p27","text":"Al 37:27-32"}]},"note26a":{"id":"note26a","marker":"26a","pid":"114233396","context":"geheimen","text":"<p data-aid=\"114233424\" id=\"note26a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/5.29,49-52?lang=deu#p29\">Mose 5:29,49-52</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/pgp/moses/5.29,49-52?lang=deu#p29","text":"Mose 5:29,49-52"}]},"note26b":{"id":"note26b","marker":"26b","pid":"114233396","context":"demselben","text":"<p data-aid=\"114233425\" id=\"note26b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/6.28?lang=deu#p28\">3 Ne 6:28</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/4.6-12?lang=deu#p6\">Mose 4:6-12</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/3-ne/6.28?lang=deu#p28","text":"3 Ne 6:28"},{"type":"scripture-ref","href":"/study/scriptures/pgp/moses/4.6-12?lang=deu#p6","text":"Mose 4:6-12"}]},"note27a":{"id":"note27a","marker":"27a","pid":"114233397","context":"Kain","text":"<p data-aid=\"114233426\" id=\"note27a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/5.18-33?lang=deu#p18\">Mose 5:18-33</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/pgp/moses/5.18-33?lang=deu#p18","text":"Mose 5:18-33"}]},"note28a":{"id":"note28a","marker":"28a","pid":"114233398","context":"bauen","text":"<p data-aid=\"114233427\" id=\"note28a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/gen/11.1-4?lang=deu#p1\">Gen 11:1-4</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/1.3?lang=deu#p3\">Eth 1:3</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/ot/gen/11.1-4?lang=deu#p1","text":"Gen 11:1-4"},{"type":"scripture-ref","href":"/study/scriptures/bofm/ether/1.3?lang=deu#p3","text":"Eth 1:3"}]},"note28b":{"id":"note28b","marker":"28b","pid":"114233398","context":"völligen","text":"<p data-aid=\"114233428\" id=\"note28b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/ether/8.9,15-25?lang=deu#p9\">Eth 8:9,15-25</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/ether/8.9,15-25?lang=deu#p9","text":"Eth 8:9,15-25"}]},"note29a":{"id":"note29a","marker":"29a","pid":"114233399","context":"Gadianton","text":"<p data-aid=\"114233429\" id=\"note29a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/2.4-13?lang=deu#p4\">Hel 2:4-13</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/2.4-13?lang=deu#p4","text":"Hel 2:4-13"}]},"note30a":{"id":"note30a","marker":"30a","pid":"114233400","context":"Urheber","text":"<p data-aid=\"114233430\" id=\"note30a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.39-42?lang=deu#p39\">Al 5:39-42</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/moro/7.12,17?lang=deu#p12\">Moro 7:12,17</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/pgp/moses/4.4?lang=deu#p4\">Mose 4:4</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/5.39-42?lang=deu#p39","text":"Al 5:39-42"},{"type":"scripture-ref","href":"/study/scriptures/bofm/moro/7.12,17?lang=deu#p12","text":"Moro 7:12,17"},{"type":"scripture-ref","href":"/study/scriptures/pgp/moses/4.4?lang=deu#p4","text":"Mose 4:4"}]},"note31a":{"id":"note31a","marker":"31a","pid":"114233401","context":"traten","text":"<p data-aid=\"114233431\" id=\"note31a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/1-ne/19.7?lang=deu#p7\">1 Ne 19:7</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/1-ne/19.7?lang=deu#p7","text":"1 Ne 19:7"}]},"note32a":{"id":"note32a","marker":"32a","pid":"114233402","context":"nicht vieler Jahre","text":"<p data-aid=\"114233432\" id=\"note32a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.8?lang=deu#p8\">Al 46:8</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/46.8?lang=deu#p8","text":"Al 46:8"}]},"note35a":{"id":"note35a","marker":"35a","pid":"114233405","context":"zurückzog","text":"<p data-aid=\"114233433\" id=\"note35a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/2.36?lang=deu#p36\">Mos 2:36</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.37?lang=deu#p37\">LuB 121:37</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/mosiah/2.36?lang=deu#p36","text":"Mos 2:36"},{"type":"scripture-ref","href":"/study/scriptures/dc-testament/dc/121.37?lang=deu#p37","text":"LuB 121:37"}]},"note39a":{"id":"note39a","marker":"39a","pid":"114233409","context":"Armen","text":"<p data-aid=\"114233434\" id=\"note39a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/ot/ps/109.16?lang=deu#p16\">Ps 109:16</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/5.54-56?lang=deu#p54\">Al 5:54-56</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/56.16?lang=deu#p16\">LuB 56:16</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/ot/ps/109.16?lang=deu#p16","text":"Ps 109:16"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/5.54-56?lang=deu#p54","text":"Al 5:54-56"},{"type":"scripture-ref","href":"/study/scriptures/dc-testament/dc/56.16?lang=deu#p16","text":"LuB 56:16"}]},"note40a":{"id":"note40a","marker":"40a","pid":"114233410","context":"reif","text":"<p data-aid=\"114233435\" id=\"note40a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/5.2?lang=deu#p2\">Hel 5:2</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/11.37?lang=deu#p37\">11:37</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18.6?lang=deu#p6\">LuB 18:6</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/5.2?lang=deu#p2","text":"Hel 5:2"},{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/11.37?lang=deu#p37","text":"11:37"},{"type":"scripture-ref","href":"/study/scriptures/dc-testament/dc/18.6?lang=deu#p6","text":"LuB 18:6"}]}}},"pids":[["114233356",{"key":"114233356"}],["142120592",{"key":"142120592"}],["114233370",{"key":"114233370"}],["114233371",{"key":"114233371"}],["114233372",{"key":"114233372"}],["114233373",{"key":"114233373"}],["114233374",{"key":"114233374"}],["114233375",{"key":"114233375"}],["114233376",{"key":"114233376"}],["114233377",{"key":"114233377"}],["114233378",{"key":"114233378"}],["114233379",{"key":"114233379"}],["114233380",{"key":"114233380"}],["114233381",{"key":"114233381"}],["114233382",{"key":"114233382"}],["114233383",{"key":"114233383"}],["114233384",{"key":"114233384"}],["114233385",{"key":"114233385"}],["114233386",{"key":"114233386"}],["114233387",{"key":"114233387"}],["114233388",{"key":"114233388"}],["114233389",{"key":"114233389"}],["114233390",{"key":"114233390"}],["114233391",{"key":"114233391"}],["114233392",{"key":"114233392"}],["114233393",{"key":"114233393"}],["114233394",{"key":"114233394"}],["114233395",{"key":"114233395"}],["114233396",{"key":"114233396"}],["114233397",{"key":"114233397"}],["114233398",{"key":"114233398"}],["114233399",{"key":"114233399"}],["114233400",{"key":"114233400"}],["114233401",{"key":"114233401"}],["114233402",{"key":"114233402"}],["114233403",{"key":"114233403"}],["114233404",{"key":"114233404"}],["114233405",{"key":"114233405"}],["114233406",{"key":"114233406"}],["114233407",{"key":"114233407"}],["114233408",{"key":"114233408"}],["114233409",{"key":"114233409"}],["114233410",{"key":"114233410"}],["114233411",{"key":"114233411"}],["114233412",{"key":"114233412"}],["114233413",{"key":"114233413"}],["114233414",{"key":"114233414"}],["114233415",{"key":"114233415"}],["114233416",{"key":"114233416"}],["114233417",{"key":"114233417"}],["114233418",{"key":"114233418"}],["114233419",{"key":"114233419"}],["114233420",{"key":"114233420"}],["114233421",{"key":"114233421"}],["114233422",{"key":"114233422"}],["114233423",{"key":"114233423"}],["114233424",{"key":"114233424"}],["114233425",{"key":"114233425"}],["114233426",{"key":"114233426"}],["114233427",{"key":"114233427"}],["114233428",{"key":"114233428"}],["114233429",{"key":"114233429"}],["114233430",{"key":"114233430"}],["114233431",{"key":"114233431"}],["114233432",{"key":"114233432"}],["114233433",{"key":"114233433"}],["114233434",{"key":"114233434"}],["114233435",{"key":"114233435"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/hel/6"}