{"meta":{"title":"Алма 56","canonicalUrl":"/scriptures/bofm/alma/56?lang=ukr","contentType":"text/html","pageAttributes":{"data-asset-id":"b2035d7c2fffc3dfe387815393ca5347a8de0a96","data-aid":"121094948","data-aid-version":"3","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/56","lang":"ukr","data-orig-id":"876a59d3174cc8d641741d6681db1197903c2bce","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Алма 56","description":"Геламан відправляє послання Моронієві, розповідаючи про стан війни з Ламанійцями—Антіпа і Геламан здобувають велику перемогу над Ламанійцями—Дві тисячі Геламанових юнаків-синів бʼються з дивовижною силою, і нікого з них не вбито. Вірш 1, близько 62 р. до р.х.; вірші 2–19, близько 66 р. до р.х.; а вірші 20–57, близько 65–64 рр. до р.х."},"pageSocial":{"title":"Алма 56","description":"Геламан відправляє послання Моронієві, розповідаючи про стан війни з Ламанійцями—Антіпа і Геламан здобувають велику перемогу над Ламанійцями—Дві тисячі Геламанових юнаків-синів бʼються з дивовижною силою, і нікого з них не вбито. Вірш 1, близько 62 р. до р.х.; вірші 2–19, близько 66 р. до р.х.; а вірші 20–57, близько 65–64 рр. до р.х."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"121094997\" id=\"title_number1\">Розділ 56</p>\n<p class=\"study-summary\" data-aid=\"121094999\" id=\"study_summary1\">Геламан відправляє послання Моронієві, розповідаючи про стан війни з Ламанійцями—Антіпа і Геламан здобувають велику перемогу над Ламанійцями—Дві тисячі Геламанових юнаків-синів бʼються з дивовижною силою, і нікого з них не вбито. <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.1?lang=ukr#p1\">Вірш 1</a>, близько 62 р. до <span class=\"small-caps\">р.х.</span>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.2-19?lang=ukr#p2\">вірші 2–19</a>, близько 66 р. до <span class=\"small-caps\">р.х.</span>; а <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.20-57?lang=ukr#p20\">вірші 20–57</a>, близько 65–64 рр. до <span class=\"small-caps\">р.х.</span></p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"121095001\" id=\"p1\"><span class=\"verse-number\">1 </span>І ось сталося, на початку тридцятого року правління суддів, другого дня першого місяця, Мороній отримав послання від Геламана, яке повідомляло про справи людей на тій ділянці землі.</p>\n<p class=\"verse\" data-aid=\"121095003\" id=\"p2\"><span class=\"verse-number\">2 </span>І ось ті слова, що він написав, кажучи: Мій ніжно любимий брате Моронію, як у Господі, так і в лихоліттях наших воєнних дій; дивись, мій улюблений брате, я маю дещо сказати тобі про хід наших воєнних дій в цій частині землі.</p>\n<p class=\"verse\" data-aid=\"121095005\" id=\"p3\"><span class=\"verse-number\">3 </span>Дивись, <a class=\"study-note-ref\" href=\"#note3a\"><sup class=\"marker\">а</sup>дві тисячі</a> синів тих чоловіків, яких Аммон вивів з землі Нефія—тепер ти знаєш, що вони були нащадками Ламана, який був старшим сином нашого батька Легія;</p>\n<p class=\"verse\" data-aid=\"121095007\" id=\"p4\"><span class=\"verse-number\">4 </span>Тож мені не треба повторювати тобі про їхні традиції або їхню зневіру, бо ти знаєш про все це—</p>\n<p class=\"verse\" data-aid=\"121095009\" id=\"p5\"><span class=\"verse-number\">5 </span>Отже, досить мені розповісти тобі, що дві тисячі цих молодих чоловіків узяли свою зброю війни, і захотіли, щоб я був їхнім вождем; і ми пішли захищати нашу країну.</p>\n<p class=\"verse\" data-aid=\"121095011\" id=\"p6\"><span class=\"verse-number\">6 </span>І ось ти також знаєш про <a class=\"study-note-ref\" href=\"#note6a\"><sup class=\"marker\">а</sup>завіт</a>, який склали їхні батьки, що вони не візьмуться до зброї війни проти своїх братів, щоб проливати кров.</p>\n<p class=\"verse\" data-aid=\"121095013\" id=\"p7\"><span class=\"verse-number\">7 </span>Але в двадцять і шостому році, коли вони побачили наші скорботи і наші лихоліття заради них, вони вже збиралися <a class=\"study-note-ref\" href=\"#note7a\"><sup class=\"marker\">а</sup>порушити</a> завіт, який вони склали, і взятися до своєї зброї війни на наш захист.</p>\n<p class=\"verse\" data-aid=\"121093915\" id=\"p8\"><span class=\"verse-number\">8 </span>Але я не дозволив їм, щоб вони порушили цей завіт, який вони склали, сподіваючися, що Бог зміцнить нас, так що ми не будемо більше страждати, через дотримання клятви, яку вони дали.</p>\n<p class=\"verse\" data-aid=\"121093916\" id=\"p9\"><span class=\"verse-number\">9 </span>Але дивись, ось те, з чого ми можемо радіти. Бо дивись, у двадцять і шостому році, я, Геламан, виступив на чолі цих двох тисяч молодих чоловіків до міста Юдеї, щоб допомогти Антіпі, якого ти призначив вождем над людьми тієї частини землі.</p>\n<p class=\"verse\" data-aid=\"121093917\" id=\"p10\"><span class=\"verse-number\">10 </span>І я приєднав дві тисячі моїх синів (бо вони достойні називатися синами) до війська Антіпи, цьому підкріпленню Антіпа зрадів надзвичайно; бо дивися, його військо було зменшене Ламанійцями, тому що їхніми силами було вбито величезну кількість наших чоловіків, і з цієї причини ми маємо сумувати.</p>\n<p class=\"verse\" data-aid=\"121093918\" id=\"p11\"><span class=\"verse-number\">11 </span>Проте ми можемо втішатися тим, що вони загинули за справу своєї країни і свого Бога, так, і вони <a class=\"study-note-ref\" href=\"#note11a\"><sup class=\"marker\">а</sup>щасливі</a>.</p>\n<p class=\"verse\" data-aid=\"121093919\" id=\"p12\"><span class=\"verse-number\">12 </span>І Ламанійці також захопили багато полонених, усі вони є головними полководцями, бо більше нікого вони не залишили живими. І ми вважаємо, що вони зараз у цей час на землі Нефія; це так, якщо їх не вбили.</p>\n<p class=\"verse\" data-aid=\"121093921\" id=\"p13\"><span class=\"verse-number\">13 </span>І ось ті міста, якими оволоділи Ламанійці, проливши кров багатьох наших доблесних чоловіків:</p>\n<p class=\"verse\" data-aid=\"121093922\" id=\"p14\"><span class=\"verse-number\">14 </span>Земля Мантія, або місто Мантій, і місто Зизром, і місто Куменій, і місто Антіпара.</p>\n<p class=\"verse\" data-aid=\"121093923\" id=\"p15\"><span class=\"verse-number\">15 </span>І це є ті міста, якими вони володіли, коли я прибув у місто Юдею; і я знайшов Антіпу і його людей, які працювали з усіх сил, аби укріпити місто.</p>\n<p class=\"verse\" data-aid=\"121093924\" id=\"p16\"><span class=\"verse-number\">16 </span>Так, і вони були ослаблені і тілом, і духом, бо вони боролися доблесно вдень і працювали вночі, щоб захистити свої міста; і так вони зносили великі скорботи різного роду.</p>\n<p class=\"verse\" data-aid=\"121093925\" id=\"p17\"><span class=\"verse-number\">17 </span>А тепер вони були готові завоювати це місце або вмерти; тому ти можеш добре уявити, що ця невелика сила, яку я привів з собою, так, ті сини мої, дали їм великі надії і велику радість.</p>\n<p class=\"verse\" data-aid=\"121093926\" id=\"p18\"><span class=\"verse-number\">18 </span>І ось сталося, що коли Ламанійці побачили, що Антіпа отримав більше підкріплення для свого війська, вони були змушені за наказами Амморона не вступати в бій проти міста Юдеї, тобто проти нас.</p>\n<p class=\"verse\" data-aid=\"121093927\" id=\"p19\"><span class=\"verse-number\">19 </span>І таким чином Господь був прихильним до нас; бо якби вони напали на нас під час нашої слабості, вони, можливо б, знищили наше маленьке військо; але так нас було врятовано.</p>\n<p class=\"verse\" data-aid=\"121093928\" id=\"p20\"><span class=\"verse-number\">20 </span>Амморон наказав їм захищати ті міста, що їх вони захопили. І так закінчився двадцять і шостий рік. А на початку двадцять і сьомого року ми вже підготували наше місто і самих себе для захисту.</p>\n<p class=\"verse\" data-aid=\"121093929\" id=\"p21\"><span class=\"verse-number\">21 </span>Тепер ми вже мали бажання, щоб Ламанійці напали на нас; бо ми не мали бажання робити напад на них у їхніх фортецях.</p>\n<p class=\"verse\" data-aid=\"121093930\" id=\"p22\"><span class=\"verse-number\">22 </span>І сталося, що ми послали розвідників у всі сторони стежити за пересуванням Ламанійців, щоб вони не могли пройти повз нас ні вночі, ані вдень, щоб зробити напад на інші наші міста, які були на півночі.</p>\n<p class=\"verse\" data-aid=\"121093931\" id=\"p23\"><span class=\"verse-number\">23 </span>Бо ми знали, що в тих містах вони недостатньо сильні, щоб зустріти їх; тому ми мали бажання, якщо вони пройдуть повз нас, напасти на них з тилу, і таким чином зупинити їх з тилу, в той самий час їх буде зустрінуто з фронту. Ми думали, що зможемо перемогти їх; але ось, ми були розчаровані в цьому нашому бажанні.</p>\n<p class=\"verse\" data-aid=\"121093932\" id=\"p24\"><span class=\"verse-number\">24 </span>Вони не наважувалися пройти повз нас з усім своїм військом, а також не наважувалися і з частиною його, щоб не виявитися недостатньо сильними і не бути переможеними.</p>\n<p class=\"verse\" data-aid=\"121093933\" id=\"p25\"><span class=\"verse-number\">25 </span>Не наважувалися вони також виступити проти міста Зарагемля; не наважувалися вони також перетнути верхівʼя Сидону, до міста Нефійга.</p>\n<p class=\"verse\" data-aid=\"121093934\" id=\"p26\"><span class=\"verse-number\">26 </span>І так своїми силами вони збиралися захищати ті міста, які вони вже захопили.</p>\n<p class=\"verse\" data-aid=\"121093936\" id=\"p27\"><span class=\"verse-number\">27 </span>І тоді сталося другого місяця цього року, що було доставлено нам багато провізії від батьків тих моїх двох тисяч синів.</p>\n<p class=\"verse\" data-aid=\"121093937\" id=\"p28\"><span class=\"verse-number\">28 </span>І також було направлено дві тисячі чоловіків нам з землі Зарагемлі. І таким чином ми були готові, маючи десять тисяч чоловіків, і провізію для них, і також для їхніх жінок і їхніх дітей.</p>\n<p class=\"verse\" data-aid=\"121093938\" id=\"p29\"><span class=\"verse-number\">29 </span>І Ламанійці, побачивши, що наші сили збільшуються щоденно і провізія прибуває для нашого утримання, вони почали боятися і почали робити вилазки, щоб, якщо це буде можливо, покласти край нашому отриманню провізії і підкріплення.</p>\n<p class=\"verse\" data-aid=\"121093939\" id=\"p30\"><span class=\"verse-number\">30 </span>Тож коли ми побачили, що Ламанійців почало це турбувати, ми захотіли застосувати одну хитрість проти них; тому Антіпа наказав, щоб я вирушив з моїми малими синами до сусіднього міста, нібито ми несемо провізію до сусіднього міста.</p>\n<p class=\"verse\" data-aid=\"121093940\" id=\"p31\"><span class=\"verse-number\">31 </span>І ми повинні були пройти повз місто Антіпара, нібито ми збиралися йти в місто, що попереду, біля меж узбережжя.</p>\n<p class=\"verse\" data-aid=\"121093941\" id=\"p32\"><span class=\"verse-number\">32 </span>І сталося, що ми вийшли, нібито з нашою провізією, щоб піти до того міста.</p>\n<p class=\"verse\" data-aid=\"121093942\" id=\"p33\"><span class=\"verse-number\">33 </span>І сталося, що Антіпа пішов уперед з частиною свого війська, залишивши решту захищати місто. Але він не вирушав, доки я не пройшов з моїм маленьким військом і не підійшов до міста Антіпара.</p>\n<p class=\"verse\" data-aid=\"121093943\" id=\"p34\"><span class=\"verse-number\">34 </span>Аж ось, у місті Антіпара стояло найсильніше військо Ламанійців; так, найчисленніше.</p>\n<p class=\"verse\" data-aid=\"121093944\" id=\"p35\"><span class=\"verse-number\">35 </span>І сталося, що коли їм було повідомлено їхніми розвідниками, вони виступили зі своїм військом і пішли проти нас.</p>\n<p class=\"verse\" data-aid=\"121093945\" id=\"p36\"><span class=\"verse-number\">36 </span>І сталося, що ми втікали від них на північ. І таким чином ми відвели геть наймогутніше військо Ламанійців;</p>\n<p class=\"verse\" data-aid=\"121093946\" id=\"p37\"><span class=\"verse-number\">37 </span>Так, і на досить значну відстань, так що коли вони побачили військо Антіпи, що переслідувало їх з усієї сили, вони не повернулися ні праворуч, ані ліворуч, але продовжували свій похід прямим курсом за нами; і, як ми гадаємо, їхнім наміром було вбити нас, ще до того, як Антіпа наздожене їх, і це для того, щоб не бути оточеними нашими людьми.</p>\n<p class=\"verse\" data-aid=\"121093947\" id=\"p38\"><span class=\"verse-number\">38 </span>І ось, Антіпа, розуміючи, що нам загрожує небезпека, прискорив ходу свого війська. Але дивіться, то була ніч; тому вони не наздогнали нас, а Антіпа теж не наздогнав їх; тому ми розташувалися табором на ніч.</p>\n<p class=\"verse\" data-aid=\"121093950\" id=\"p39\"><span class=\"verse-number\">39 </span>І сталося, що до світанку, ось, Ламанійці переслідували нас. Тож ми були не досить сильними боротися з ними; так, я не дозволив би, щоб мої маленькі сини попали до їхніх рук; тому ми продовжували наш похід, і ми спрямували наш похід у пустиню.</p>\n<p class=\"verse\" data-aid=\"121093952\" id=\"p40\"><span class=\"verse-number\">40 </span>Тож вони не наважувалися повернути ні праворуч, ані ліворуч, щоб їх не було оточено; і я не повертав ні праворуч, ані ліворуч, аби вони не наздогнали мене, і ми не могли протистояти їм, бо нас було б вбито, і вони б здійснили свою втечу; і таким чином ми тікали весь той день у пустиню, аж до темноти.</p>\n<p class=\"verse\" data-aid=\"121093955\" id=\"p41\"><span class=\"verse-number\">41 </span>І сталося, що коли знову настав світлий ранок, ми побачили, що Ламанійці наздоганяють нас, і ми втекли від них.</p>\n<p class=\"verse\" data-aid=\"121093958\" id=\"p42\"><span class=\"verse-number\">42 </span>Але сталося, що вони недалеко переслідували нас і незабаром зупинилися; і це було вранці третього дня сьомого місяця.</p>\n<p class=\"verse\" data-aid=\"121093960\" id=\"p43\"><span class=\"verse-number\">43 </span>І ось, чи наздогнав їх Антіпа, ми не знали, але я сказав моїм людям: Бачите, ми знаємо тільки, що вони зупинилися для того, щоб ми напали на них, щоб вони могли спіймати нас у свою пастку;</p>\n<p class=\"verse\" data-aid=\"121093963\" id=\"p44\"><span class=\"verse-number\">44 </span>Тому, що скажете ви, сини мої, чи підете ви проти них на битву?</p>\n<p class=\"verse\" data-aid=\"121093965\" id=\"p45\"><span class=\"verse-number\">45 </span>І ось я кажу тобі, мій улюблений брате Моронію, що ніколи не бачив я такої великої <a class=\"study-note-ref\" href=\"#note45a\"><sup class=\"marker\">а</sup>мужності</a>, ні, ніколи серед усіх Нефійців.</p>\n<p class=\"verse\" data-aid=\"121093967\" id=\"p46\"><span class=\"verse-number\">46 </span>Оскільки я завжди називав їх своїми синами (бо всі вони були дуже молодими), саме тому вони сказали мені: Батьку, бачиш, наш Бог з нами, і Він не дозволить, щоб ми полягли; тож рушаймо вперед; ми не будемо вбивати наших братів, якщо вони не чіпатимуть нас; отже, ходімо, поки вони не перемогли військо Антіпи.</p>\n<p class=\"verse\" data-aid=\"121093970\" id=\"p47\"><span class=\"verse-number\">47 </span>Тож вони ніколи не воювали, і все ж таки вони не боялися смерті; і вони більше думали про <a class=\"study-note-ref\" href=\"#note47a\"><sup class=\"marker\">а</sup>волю</a> своїх батьків, ніж про своє життя; так, вони були навчені своїми <a class=\"study-note-ref\" href=\"#note47b\"><sup class=\"marker\">б</sup>матерями</a>, що якщо вони не сумніватимуться, Бог визволить їх.</p>\n<p class=\"verse\" data-aid=\"121093972\" id=\"p48\"><span class=\"verse-number\">48 </span>І вони повторили мені слова своїх матерів, кажучи: Ми не сумніваємося, що наші матері знали це.</p>\n<p class=\"verse\" data-aid=\"121093976\" id=\"p49\"><span class=\"verse-number\">49 </span>І сталося, що я повернувся з моїми двома тисячами проти цих Ламанійців, які переслідували нас. І ось дивися, військо Антіпи наздогнало їх, і почалася жахлива битва.</p>\n<p class=\"verse\" data-aid=\"121093980\" id=\"p50\"><span class=\"verse-number\">50 </span>Військо Антіпи, будучи дуже втомленим своїм довгим походом за такий короткий проміжок часу, ледь не попало до рук Ламанійців; і якби я не повернувся з моїми двома тисячами, вони б домоглися своєї мети.</p>\n<p class=\"verse\" data-aid=\"121093982\" id=\"p51\"><span class=\"verse-number\">51 </span>Бо Антіпа пав від меча, і багато з його вождів через свою втому, яка була викликана швидкістю їхнього просування—тому люди Антіпи, будучи у замішанні через загибель їхніх вождів, почали відступати перед Ламанійцями.</p>\n<p class=\"verse\" data-aid=\"121093984\" id=\"p52\"><span class=\"verse-number\">52 </span>І сталося, що Ламанійці набралися хоробрості і почали переслідувати їх; і так Ламанійці переслідували їх з великою рішучістю, коли Геламан напав з тилу зі своїми двома тисячами і почав убивати їх надзвичайно, так що ціле військо Ламанійців зупинилося і повернулося проти Геламана.</p>\n<p class=\"verse\" data-aid=\"121093987\" id=\"p53\"><span class=\"verse-number\">53 </span>Тож коли люди Антіпи побачили, що Ламанійці розвернулися від них, вони зібрали разом своїх чоловіків і напали знову з тилу Ламанійців.</p>\n<p class=\"verse\" data-aid=\"121093989\" id=\"p54\"><span class=\"verse-number\">54 </span>І тоді сталося, що ми, люди Нефія, люди Антіпи, і я з моїми двома тисячами, оточили Ламанійців і вбивали їх; авжеж, так що вони були змушені здати свою зброю війни і також самих себе як військовополонених.</p>\n<p class=\"verse\" data-aid=\"121093992\" id=\"p55\"><span class=\"verse-number\">55 </span>І тоді сталося, що коли вони здалися нам, ось, я перелічив тих молодих чоловіків, які боролися разом зі мною, боючися, що багатьох з них було вбито.</p>\n<p class=\"verse\" data-aid=\"121093994\" id=\"p56\"><span class=\"verse-number\">56 </span>Але знаєш, на мою велику радість, <a class=\"study-note-ref\" href=\"#note56a\"><sup class=\"marker\">а</sup>жодна</a> душа з них не впала на землю; так, і боролися вони начебто з силою Бога; так, ніколи ще не знали, щоб люди боролися з такою дивовижною силою; і з такою могутньою силою вони нападали на Ламанійців, що перелякали їх; і з цієї причини Ламанійці здалися як військовополонені.</p>\n<p class=\"verse\" data-aid=\"121093996\" id=\"p57\"><span class=\"verse-number\">57 </span>І оскільки в нас не було місця для наших полонених, де б ми могли охороняти їх від війська Ламанійців, тому ми послали їх на землю Зарагемлі, і частину тих людей Антіпи, яких не було вбито, з ними; а решту я взяв і приєднав їх до моїх юних <a class=\"study-note-ref\" href=\"#note57a\"><sup class=\"marker\">а</sup>Аммонійців</a>, і вирушив у похід назад до міста Юдеї.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"56\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"3\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note3a\" data-full-marker=\"3а\">\n<p data-aid=\"121093999\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.22?lang=ukr#p22\">Ал. 53:22</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note6a\" data-full-marker=\"6а\">\n<p data-aid=\"121094003\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/24.17-18?lang=ukr#p17\">Ал. 24:17–18</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"7\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note7a\" data-full-marker=\"7а\">\n<p data-aid=\"121094007\" id=\"note7a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.13-15?lang=ukr#p13\">Ал. 53:13–15</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"11\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note11a\" data-full-marker=\"11а\">\n<p data-aid=\"121094009\" id=\"note11a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/28.12?lang=ukr#p12\">Ал. 28:12</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"45\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note45a\" data-full-marker=\"45а\">\n<p data-aid=\"121094010\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.20-21?lang=ukr#p20\">Ал. 53:20–21</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"47\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note47a\" data-full-marker=\"47а\">\n<p data-aid=\"121094011\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.16-18?lang=ukr#p16\">Ал. 53:16–18</a>.</p>\n</li>\n<li data-marker=\"б\" id=\"note47b\" data-full-marker=\"47б\">\n<p data-aid=\"121094012\" id=\"note47b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.21?lang=ukr#p21\">Ал. 57:21</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/mother?lang=ukr\"><small>ПП</small> Матір</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"56\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note56a\" data-full-marker=\"56а\">\n<p data-aid=\"121094013\" id=\"note56a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.25?lang=ukr#p25\">Ал. 57:25</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.39?lang=ukr#p39\">58:39</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"57\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note57a\" data-full-marker=\"57а\">\n<p data-aid=\"121094014\" id=\"note57a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/27.26?lang=ukr#p26\">Ал. 27:26</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.10-11,16?lang=ukr#p10\">53:10–11, 16</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","footnotes":{"note3a":{"id":"note3a","marker":"3а","pid":"121095005","context":"дві тисячі","text":"<p data-aid=\"121093999\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.22?lang=ukr#p22\">Ал. 53:22</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.22?lang=ukr#p22","text":"Ал. 53:22"}]},"note6a":{"id":"note6a","marker":"6а","pid":"121095011","context":"завіт","text":"<p data-aid=\"121094003\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/24.17-18?lang=ukr#p17\">Ал. 24:17–18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/24.17-18?lang=ukr#p17","text":"Ал. 24:17–18"}]},"note7a":{"id":"note7a","marker":"7а","pid":"121095013","context":"порушити","text":"<p data-aid=\"121094007\" id=\"note7a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.13-15?lang=ukr#p13\">Ал. 53:13–15</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.13-15?lang=ukr#p13","text":"Ал. 53:13–15"}]},"note11a":{"id":"note11a","marker":"11а","pid":"121093918","context":"щасливі","text":"<p data-aid=\"121094009\" id=\"note11a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/28.12?lang=ukr#p12\">Ал. 28:12</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/28.12?lang=ukr#p12","text":"Ал. 28:12"}]},"note45a":{"id":"note45a","marker":"45а","pid":"121093965","context":"мужності","text":"<p data-aid=\"121094010\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.20-21?lang=ukr#p20\">Ал. 53:20–21</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.20-21?lang=ukr#p20","text":"Ал. 53:20–21"}]},"note47a":{"id":"note47a","marker":"47а","pid":"121093970","context":"волю","text":"<p data-aid=\"121094011\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.16-18?lang=ukr#p16\">Ал. 53:16–18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.16-18?lang=ukr#p16","text":"Ал. 53:16–18"}]},"note47b":{"id":"note47b","marker":"47б","pid":"121093970","context":"матерями","text":"<p data-aid=\"121094012\" id=\"note47b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.21?lang=ukr#p21\">Ал. 57:21</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/mother?lang=ukr\"><small>ПП</small> Матір</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/57.21?lang=ukr#p21","text":"Ал. 57:21"},{"type":"scripture-ref","href":"/study/scriptures/gs/mother?lang=ukr","text":"ПП Матір"}]},"note56a":{"id":"note56a","marker":"56а","pid":"121093994","context":"жодна","text":"<p data-aid=\"121094013\" id=\"note56a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.25?lang=ukr#p25\">Ал. 57:25</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.39?lang=ukr#p39\">58:39</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/57.25?lang=ukr#p25","text":"Ал. 57:25"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/58.39?lang=ukr#p39","text":"58:39"}]},"note57a":{"id":"note57a","marker":"57а","pid":"121093996","context":"Аммонійців","text":"<p data-aid=\"121094014\" id=\"note57a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/27.26?lang=ukr#p26\">Ал. 27:26</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.10-11,16?lang=ukr#p10\">53:10–11, 16</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/27.26?lang=ukr#p26","text":"Ал. 27:26"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.10-11,16?lang=ukr#p10","text":"53:10–11, 16"}]}}},"pids":[["121094948",{"key":"121094948"}],["121094997",{"key":"121094997"}],["121094999",{"key":"121094999"}],["121095001",{"key":"121095001"}],["121095003",{"key":"121095003"}],["121095005",{"key":"121095005"}],["121095007",{"key":"121095007"}],["121095009",{"key":"121095009"}],["121095011",{"key":"121095011"}],["121095013",{"key":"121095013"}],["121093915",{"key":"121093915"}],["121093916",{"key":"121093916"}],["121093917",{"key":"121093917"}],["121093918",{"key":"121093918"}],["121093919",{"key":"121093919"}],["121093921",{"key":"121093921"}],["121093922",{"key":"121093922"}],["121093923",{"key":"121093923"}],["121093924",{"key":"121093924"}],["121093925",{"key":"121093925"}],["121093926",{"key":"121093926"}],["121093927",{"key":"121093927"}],["121093928",{"key":"121093928"}],["121093929",{"key":"121093929"}],["121093930",{"key":"121093930"}],["121093931",{"key":"121093931"}],["121093932",{"key":"121093932"}],["121093933",{"key":"121093933"}],["121093934",{"key":"121093934"}],["121093936",{"key":"121093936"}],["121093937",{"key":"121093937"}],["121093938",{"key":"121093938"}],["121093939",{"key":"121093939"}],["121093940",{"key":"121093940"}],["121093941",{"key":"121093941"}],["121093942",{"key":"121093942"}],["121093943",{"key":"121093943"}],["121093944",{"key":"121093944"}],["121093945",{"key":"121093945"}],["121093946",{"key":"121093946"}],["121093947",{"key":"121093947"}],["121093950",{"key":"121093950"}],["121093952",{"key":"121093952"}],["121093955",{"key":"121093955"}],["121093958",{"key":"121093958"}],["121093960",{"key":"121093960"}],["121093963",{"key":"121093963"}],["121093965",{"key":"121093965"}],["121093967",{"key":"121093967"}],["121093970",{"key":"121093970"}],["121093972",{"key":"121093972"}],["121093976",{"key":"121093976"}],["121093980",{"key":"121093980"}],["121093982",{"key":"121093982"}],["121093984",{"key":"121093984"}],["121093987",{"key":"121093987"}],["121093989",{"key":"121093989"}],["121093992",{"key":"121093992"}],["121093994",{"key":"121093994"}],["121093996",{"key":"121093996"}],["121093999",{"key":"121093999"}],["121094003",{"key":"121094003"}],["121094007",{"key":"121094007"}],["121094009",{"key":"121094009"}],["121094010",{"key":"121094010"}],["121094011",{"key":"121094011"}],["121094012",{"key":"121094012"}],["121094013",{"key":"121094013"}],["121094014",{"key":"121094014"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/56"}