{"meta":{"title":"Алма 56","canonicalUrl":"/scriptures/bofm/alma/56?lang=rus","contentType":"text/html","pageAttributes":{"data-asset-id":"b2e1026f7e47dd628537a1e22400f6d135297039","data-aid":"123533408","data-aid-version":"3","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/56","itemscope":"","itemtype":"http://schema.org/Article","lang":"rus","data-orig-id":"876a59d3174cc8d641741d6681db1197903c2bce","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Алма 56","description":"Геламан отправляет Моронию послание, описывающее состояние войны с ламанийцами. Антипус и Геламан одерживают великую победу над ламанийцами. Две тысячи юных сыновей Геламана дерутся с чудесной силой, и ни один из них не убит. Стих 1 – приблизительно 62 г. до Р. Х.; стихи 2–19 – приблизительно 66 г. до Р. Х.; и стихи 20–57 – приблизительно 65–64 гг. до Р. Х."},"pageSocial":{"title":"Алма 56","description":"Геламан отправляет Моронию послание, описывающее состояние войны с ламанийцами. Антипус и Геламан одерживают великую победу над ламанийцами. Две тысячи юных сыновей Геламана дерутся с чудесной силой, и ни один из них не убит. Стих 1 – приблизительно 62 г. до Р. Х.; стихи 2–19 – приблизительно 66 г. до Р. Х.; и стихи 20–57 – приблизительно 65–64 гг. до Р. Х."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"123533454\" id=\"title_number1\">Глава 56</p>\n<p class=\"study-summary\" data-aid=\"123533456\" id=\"study_summary1\">Геламан отправляет Моронию послание, описывающее состояние войны с ламанийцами. Антипус и Геламан одерживают великую победу над ламанийцами. Две тысячи юных сыновей Геламана дерутся с чудесной силой, и ни один из них не убит. <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.1?lang=rus#p1\">Стих 1</a> – приблизительно 62 г. до Р. Х.; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.2-19?lang=rus#p2\">стихи 2–19</a> – приблизительно 66 г. до Р. Х.; и <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.20-57?lang=rus#p20\">стихи 20–57</a> – приблизительно 65–64 гг. до Р. Х.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"123533457\" id=\"p1\"><span class=\"verse-number\">1 </span>И было так, что в начале тридцатого года правления судей, на второй день первого месяца, Мороний получил послание от Геламана с описанием положения народа в той части земли.</p>\n<p class=\"verse\" data-aid=\"123533459\" id=\"p2\"><span class=\"verse-number\">2 </span>И вот слова, которые тот написал, говоря: Мой возлюбленный брат Мороний, как в Господе, так и в невзгодах наших военных действий; вот, мой возлюбленный брат, я должен сказать тебе кое-что о наших военных действиях в этой части земли.</p>\n<p class=\"verse\" data-aid=\"123533461\" id=\"p3\"><span class=\"verse-number\">3 </span>Вот, <a class=\"study-note-ref\" href=\"#note3a\"><sup class=\"marker\">а</sup>две</a> тысячи сыновей тех людей, которых Аммон привёл из земли Нефия, – ныне ты знаешь, что они были потомками Ламана, который был старшим сыном нашего отца Легия;</p>\n<p class=\"verse\" data-aid=\"123533463\" id=\"p4\"><span class=\"verse-number\">4 </span>И ныне мне нет нужды пересказывать тебе об их преданиях <span class=\"page-break\" data-page=\"417\"></span>или об их неверии, ибо ты знаешь обо всём этом, –</p>\n<p class=\"verse\" data-aid=\"123533464\" id=\"p5\"><span class=\"verse-number\">5 </span>А потому мне достаточно, чтобы я сказал тебе, что две тысячи этих молодых мужчин взяли своё боевое оружие и пожелали, чтобы я был их предводителем; и мы выступили защищать нашу страну.</p>\n<p class=\"verse\" data-aid=\"123533466\" id=\"p6\"><span class=\"verse-number\">6 </span>И ныне ты также знаешь о <a class=\"study-note-ref\" href=\"#note6a\"><sup class=\"marker\">а</sup>завете</a>, который заключили их отцы, что не поднимут они своего боевого оружия на своих братьев для пролития крови.</p>\n<p class=\"verse\" data-aid=\"123533468\" id=\"p7\"><span class=\"verse-number\">7 </span>Но в двадцать шестом году, когда они увидели наши страдания и наши невзгоды ради них, они были готовы <a class=\"study-note-ref\" href=\"#note7a\"><sup class=\"marker\">а</sup>нарушить</a> завет, который заключили, и взяться за своё боевое оружие, дабы защищать нас.</p>\n<p class=\"verse\" data-aid=\"123533470\" id=\"p8\"><span class=\"verse-number\">8 </span>Но я не позволил им нарушить этот завет, который они заключили, полагая, что Бог укрепит нас, так что мы не будем больше страдать из-за соблюдения клятвы, которую они дали.</p>\n<p class=\"verse\" data-aid=\"123533471\" id=\"p9\"><span class=\"verse-number\">9 </span>Но вот, есть то, в чём мы можем иметь великую радость. Ибо вот, в двадцать шестом году я, Геламан, двинулся во главе этих двух тысяч молодых мужчин к городу Иудея, чтобы помочь Антипусу, которого ты назначил предводителем над народом той части земли.</p>\n<p class=\"verse\" data-aid=\"123533472\" id=\"p10\"><span class=\"verse-number\">10 </span>И я присоединил мои две тысячи сыновей (ибо они достойны называться сыновьями) к войску Антипуса, и Антипус чрезвычайно обрадовался этой силе; ибо вот, его войско было ослаблено ламанийцами, поскольку их силы убили огромное число наших людей, из-за чего нам приходится горевать.</p>\n<p class=\"verse\" data-aid=\"123533473\" id=\"p11\"><span class=\"verse-number\">11 </span>Тем не менее мы можем утешаться тем, что они погибли за дело своей страны и своего Бога, да, и они <a class=\"study-note-ref\" href=\"#note11a\"><sup class=\"marker\">а</sup>счастливы</a>.</p>\n<p class=\"verse\" data-aid=\"123533474\" id=\"p12\"><span class=\"verse-number\">12 </span>И ламанийцы также удерживали много пленных, которые все были главными военачальниками, ибо никого другого они не оставили в живых. И мы полагаем, что в это нынешнее время они находятся в земле Нефия; и это так, если они не убиты.</p>\n<p class=\"verse\" data-aid=\"123533475\" id=\"p13\"><span class=\"verse-number\">13 </span>И ныне, вот города, которыми овладели ламанийцы путём пролития крови столь многих наших доблестных людей:</p>\n<p class=\"verse\" data-aid=\"123533476\" id=\"p14\"><span class=\"verse-number\">14 </span>Земля Манти, или город Манти, и город Зизром, и город Кумений, и город Антипара.</p>\n<p class=\"verse\" data-aid=\"123533477\" id=\"p15\"><span class=\"verse-number\">15 </span>И это города, которыми они владели, когда я прибыл в город Иудею; и я нашёл Антипуса и его людей, изо всех сил трудившихся над укреплением города.</p>\n<p class=\"verse\" data-aid=\"123533478\" id=\"p16\"><span class=\"verse-number\">16 </span>Да, и они были ослаблены телом, а также и духом, ибо они доблестно сражались днём и трудились ночью, дабы отстоять свои города; и таким образом они переносили великие страдания всякого рода.</p>\n<p class=\"verse\" data-aid=\"123533479\" id=\"p17\"><span class=\"verse-number\">17 </span>И ныне, они были полны решимости победить на этом месте или умереть; а потому ты можешь справедливо полагать, что эта немногочисленная сила, <span class=\"page-break\" data-page=\"418\"></span>которую я привёл с собой, да, эти сыновья мои, принесли им великие надежды и большую радость.</p>\n<p class=\"verse\" data-aid=\"123533480\" id=\"p18\"><span class=\"verse-number\">18 </span>И ныне было так, что, когда ламанийцы увидели, что Антипус получил больше силы для своего войска, они были принуждены приказами Амморона не вступать в сражение против города Иудея, или против нас.</p>\n<p class=\"verse\" data-aid=\"123533481\" id=\"p19\"><span class=\"verse-number\">19 </span>И таким образом мы были в благоволении у Господа; ибо если бы они напали на нас при этой нашей слабости, то, быть может, они истребили бы наше небольшое войско; но таким образом мы были сохранены.</p>\n<p class=\"verse\" data-aid=\"123533482\" id=\"p20\"><span class=\"verse-number\">20 </span>Амморон приказал им удерживать те города, которые они взяли. И так закончился двадцать шестой год. А в начале двадцать седьмого года мы приготовили себя и наш город к обороне.</p>\n<p class=\"verse\" data-aid=\"123533483\" id=\"p21\"><span class=\"verse-number\">21 </span>И ныне, мы желали, чтобы ламанийцы пошли на нас; ибо мы не желали предпринимать атаку на них в их укреплениях.</p>\n<p class=\"verse\" data-aid=\"123533484\" id=\"p22\"><span class=\"verse-number\">22 </span>И было так, что мы держали дозорных вокруг, чтобы следить за передвижениями ламанийцев, дабы они не могли пройти мимо нас ни ночью, ни днём, чтобы предпринять атаку на другие наши города, которые были к северу.</p>\n<p class=\"verse\" data-aid=\"123533485\" id=\"p23\"><span class=\"verse-number\">23 </span>Ибо мы знали, что люди в тех городах не были достаточно сильны, чтобы встретить их; а потому мы желали, если они будут проходить мимо нас, напасть на них с тыла и тем самым втянуть их в сражение с тыла, в то время как они будут встречены спереди. Мы полагали, что сможем одолеть их; но вот, мы были разочарованы в этом своём желании.</p>\n<p class=\"verse\" data-aid=\"123533486\" id=\"p24\"><span class=\"verse-number\">24 </span>Они не осмеливались пройти мимо нас ни со всем своим войском, ни с его частью, дабы не оказаться им недостаточно сильными и не пасть.</p>\n<p class=\"verse\" data-aid=\"123533487\" id=\"p25\"><span class=\"verse-number\">25 </span>Так же не осмеливались они и двинуться на город Зарагемля или перейти верховье Сидона к городу Нефайгах.</p>\n<p class=\"verse\" data-aid=\"123533488\" id=\"p26\"><span class=\"verse-number\">26 </span>И так, своими силами, они были намерены удерживать те города, которые захватили.</p>\n<p class=\"verse\" data-aid=\"123533490\" id=\"p27\"><span class=\"verse-number\">27 </span>И ныне, во втором месяце этого года было так, что нам было доставлено много провизии от отцов тех моих двух тысяч сыновей.</p>\n<p class=\"verse\" data-aid=\"123533492\" id=\"p28\"><span class=\"verse-number\">28 </span>А также нам были присланы две тысячи человек из земли Зарагемля. И таким образом мы были подготовлены с десятью тысячами человек и провизией для них, а также для их жён и их детей.</p>\n<p class=\"verse\" data-aid=\"123533495\" id=\"p29\"><span class=\"verse-number\">29 </span>И ламанийцы, видя, таким образом, что наши силы ежедневно увеличиваются и провизия прибывает для нашего обеспечения, начали бояться и стали совершать вылазки, чтобы, если это было возможно, прекратить поступление к нам провизии и подкрепления.</p>\n<p class=\"verse\" data-aid=\"123533497\" id=\"p30\"><span class=\"verse-number\">30 </span>И ныне, когда мы увидели, что ламанийцы начали беспокоиться на этот счёт, мы решились применить против них военную хитрость; а потому Антипус приказал, чтобы я двинулся с моими <span class=\"page-break\" data-page=\"419\"></span>юными сыновьями в соседний город, как будто доставляя провизию в соседний город.</p>\n<p class=\"verse\" data-aid=\"123533499\" id=\"p31\"><span class=\"verse-number\">31 </span>И мы должны были проходить близ города Антипара, как будто мы шли в город, расположенный дальше, в тех пределах у морского побережья.</p>\n<p class=\"verse\" data-aid=\"123533501\" id=\"p32\"><span class=\"verse-number\">32 </span>И было так, что мы двинулись вперёд, как будто направлялись в тот город с нашей провизией.</p>\n<p class=\"verse\" data-aid=\"123533503\" id=\"p33\"><span class=\"verse-number\">33 </span>И было так, что Антипус выступил с частью своего войска, оставив остальных удерживать город. Но он не выступил, пока я не прошёл вперёд с моим небольшим войском и не приблизился к городу Антипара.</p>\n<p class=\"verse\" data-aid=\"123533505\" id=\"p34\"><span class=\"verse-number\">34 </span>И ныне, в городе Антипара было размещено самое сильное войско ламанийцев; да, самое многочисленное.</p>\n<p class=\"verse\" data-aid=\"123533508\" id=\"p35\"><span class=\"verse-number\">35 </span>И было так, что, когда они были оповещены своими дозорными, они выступили со своим войском и двинулись на нас.</p>\n<p class=\"verse\" data-aid=\"123533510\" id=\"p36\"><span class=\"verse-number\">36 </span>И было так, что мы бежали от них к северу. И таким образом мы увели самое сильное войско ламанийцев;</p>\n<p class=\"verse\" data-aid=\"123533512\" id=\"p37\"><span class=\"verse-number\">37 </span>Да, и даже на значительное расстояние, так что когда они увидели войско Антипуса, преследующее их изо всех своих сил, они не повернули ни направо, ни налево, но продолжали своё движение в прямом направлении за нами; и, как мы полагаем, у них было намерение убить нас, прежде чем Антипус настигнет их, чтобы избежать окружения нашими людьми.</p>\n<p class=\"verse\" data-aid=\"123533514\" id=\"p38\"><span class=\"verse-number\">38 </span>И ныне Антипус, видя угрожающую нам опасность, ускорил движение своего войска. Но вот, наступила ночь; а потому они не настигли нас, так же как и Антипус не настиг их; и потому мы расположились станом на ночлег.</p>\n<p class=\"verse\" data-aid=\"123533516\" id=\"p39\"><span class=\"verse-number\">39 </span>И было так, что ещё до наступления утренней зари, вот, ламанийцы начали преследовать нас. И ныне, мы не были достаточно сильны, чтобы сражаться с ними; да, я не мог допустить, чтобы мои юные сыновья попали им в руки; а потому мы продолжили наш поход и двинулись в пустынную землю.</p>\n<p class=\"verse\" data-aid=\"123533518\" id=\"p40\"><span class=\"verse-number\">40 </span>И ныне, они не осмеливались повернуть ни направо, ни налево, чтобы не оказаться им в окружении; так же как и я не сворачивал ни направо, ни налево, чтобы они не настигли меня, и мы не смогли бы устоять против них и были бы убиты, а они осуществили бы свой побег; и таким образом мы бежали весь тот день в пустыню, до самой темноты.</p>\n<p class=\"verse\" data-aid=\"123533520\" id=\"p41\"><span class=\"verse-number\">41 </span>И было так, что снова, когда появился утренний свет, мы увидели ламанийцев, наступавших на нас, и мы бежали от них.</p>\n<p class=\"verse\" data-aid=\"123533522\" id=\"p42\"><span class=\"verse-number\">42 </span>Но было так, что они недолго преследовали нас и вскоре остановились; и это было утром третьего дня седьмого месяца.</p>\n<p class=\"verse\" data-aid=\"123533524\" id=\"p43\"><span class=\"verse-number\">43 </span>И ныне, были ли они настигнуты Антипусом, мы не знали, но я сказал своим людям: Вот, мы не знаем, возможно, они <span class=\"page-break\" data-page=\"420\"></span>остановились с той целью, чтобы мы выступили против них, дабы они поймали нас в свою ловушку.</p>\n<p class=\"verse\" data-aid=\"123533526\" id=\"p44\"><span class=\"verse-number\">44 </span>А потому что вы скажете, сыновья мои, пойдёте ли вы против них сражаться?</p>\n<p class=\"verse\" data-aid=\"123533528\" id=\"p45\"><span class=\"verse-number\">45 </span>И ныне, я говорю тебе, мой возлюбленный брат Мороний, что никогда ещё я не видел такой великой <a class=\"study-note-ref\" href=\"#note45a\"><sup class=\"marker\">а</sup>храбрости</a>, нет, ни у кого из нефийцев.</p>\n<p class=\"verse\" data-aid=\"123533530\" id=\"p46\"><span class=\"verse-number\">46 </span>Ибо, так как я всегда называл их своими сыновьями (ибо все они были очень молоды), то они сказали мне: Отец, вот, Бог наш с нами, и Он не допустит, чтобы мы пали; тогда выступим же; мы не стали бы убивать своих братьев, если бы они оставили нас в покое; а потому пойдём же, чтобы они не одолели войско Антипуса.</p>\n<p class=\"verse\" data-aid=\"123533532\" id=\"p47\"><span class=\"verse-number\">47 </span>И ныне, они никогда ещё не воевали, но они не боялись смерти; и они больше думали о <a class=\"study-note-ref\" href=\"#note47a\"><sup class=\"marker\">а</sup>свободе</a> своих отцов, нежели о своей жизни; да, они были научены своими <a class=\"study-note-ref\" href=\"#note47b\"><sup class=\"marker\">б</sup>матерями</a>, что если они не усомнятся, то Бог избавит их.</p>\n<p class=\"verse\" data-aid=\"123533534\" id=\"p48\"><span class=\"verse-number\">48 </span>И они пересказали мне слова своих матерей, говоря: У нас нет сомнений, что наши матери знали это.</p>\n<p class=\"verse\" data-aid=\"123533536\" id=\"p49\"><span class=\"verse-number\">49 </span>И было так, что я развернулся со своими двумя тысячами против ламанийцев, преследовавших нас. И ныне, вот, войска Антипуса настигли их, и началась страшная битва.</p>\n<p class=\"verse\" data-aid=\"123533538\" id=\"p50\"><span class=\"verse-number\">50 </span>Войско Антипуса, которое было уставшим из-за столь длинного перехода, совершённого за столь краткий промежуток времени, почти уже попало в руки ламанийцев; и если бы я не вернулся со своими двумя тысячами, то те достигли бы своей цели;</p>\n<p class=\"verse\" data-aid=\"123533540\" id=\"p51\"><span class=\"verse-number\">51 </span>Ибо Антипус уже пал от меча, и многие из его предводителей, из-за своей усталости, которая была вызвана быстротой их похода; а потому люди Антипуса, растерявшиеся из-за гибели своих предводителей, начали отступать перед ламанийцами.</p>\n<p class=\"verse\" data-aid=\"123533542\" id=\"p52\"><span class=\"verse-number\">52 </span>И было так, что ламанийцы ободрились и начали преследовать их; и таким образом ламанийцы преследовали их со всей силой, когда Геламан напал на них с тыла со своими двумя тысячами и начал убивать их в большом множестве, так что всё войско ламанийцев остановилось и повернуло на Геламана.</p>\n<p class=\"verse\" data-aid=\"123533544\" id=\"p53\"><span class=\"verse-number\">53 </span>И ныне, когда люди Антипуса увидели, что ламанийцы развернулись, они собрали своих людей и снова напали на ламанийцев с тыла.</p>\n<p class=\"verse\" data-aid=\"123533546\" id=\"p54\"><span class=\"verse-number\">54 </span>И ныне было так, что мы – народ Нефиев, люди Антипуса и я со своими двумя тысячами – окружили ламанийцев и убивали их; да, так что те были принуждены сдать своё боевое оружие и себя самих в плен.</p>\n<p class=\"verse\" data-aid=\"123533548\" id=\"p55\"><span class=\"verse-number\">55 </span>И ныне было так, что, когда они сдались нам, вот, я <span class=\"page-break\" data-page=\"421\"></span>пересчитал тех молодых людей, которые сражались вместе со мной, боясь, что многие из них убиты.</p>\n<p class=\"verse\" data-aid=\"123533550\" id=\"p56\"><span class=\"verse-number\">56 </span>Но вот, к моей великой радости, <a class=\"study-note-ref\" href=\"#note56a\"><sup class=\"marker\">а</sup>ни</a> одна душа из них не пала наземь; да, и они сражались как будто с силой Божьей; да, и никогда ещё не было известно, чтобы люди сражались с такой удивительной силой; и с такой могучей силой они напали на ламанийцев, что те испугались их, и по этой причине ламанийцы сдались как военнопленные.</p>\n<p class=\"verse\" data-aid=\"123533552\" id=\"p57\"><span class=\"verse-number\">57 </span>И поскольку у нас не было места для наших пленных, чтобы содержать их и охранять от войск ламанийцев, поэтому мы отправили их в землю Зарагемля, и с ними часть тех людей Антипуса, которые не были убиты, а остальных я взял и присоединил к своим юным <a class=\"study-note-ref\" href=\"#note57a\"><sup class=\"marker\">а</sup>аммонитянам</a>, и мы двинулись обратно в город Иудею.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"56\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"3\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note3a\" data-full-marker=\"3а\">\n<p data-aid=\"123533554\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.22?lang=rus#p22\">Алма 53:22</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note6a\" data-full-marker=\"6а\">\n<p data-aid=\"123533558\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/24.17-18?lang=rus#p17\">Алма 24:17–18</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"7\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note7a\" data-full-marker=\"7а\">\n<p data-aid=\"123533559\" id=\"note7a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.13-15?lang=rus#p13\">Алма 53:13–15</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"11\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note11a\" data-full-marker=\"11а\">\n<p data-aid=\"123533560\" id=\"note11a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/28.12?lang=rus#p12\">Алма 28:12</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"45\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note45a\" data-full-marker=\"45а\">\n<p data-aid=\"123533561\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.20-21?lang=rus#p20\">Алма 53:20–21</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"47\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note47a\" data-full-marker=\"47а\">\n<p data-aid=\"123533562\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.16-18?lang=rus#p16\">Алма 53:16–18</a>.</p>\n</li>\n<li data-marker=\"б\" id=\"note47b\" data-full-marker=\"47б\">\n<p data-aid=\"123533563\" id=\"note47b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.21?lang=rus#p21\">Алма 57:21</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/mother?lang=rus\"><small>РСП</small> Мать</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"56\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note56a\" data-full-marker=\"56а\">\n<p data-aid=\"123533564\" id=\"note56a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.25?lang=rus#p25\">Алма 57:25</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.39?lang=rus#p39\">58:39</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"57\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"а\" id=\"note57a\" data-full-marker=\"57а\">\n<p data-aid=\"123533565\" id=\"note57a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/27.26?lang=rus#p26\">Алма 27:26</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.10-11,16?lang=rus#p10\">53:10–11, 16</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","associated":{"title_number1":[{"sizes":"250px","alt":"Две тысячи юных воинов (Две тысячи воинов Геламана)","aspectRatio":"0.6896551724137931","height":"464","width":"320","missingAsset":"false","assetId":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","srcset":"https://assets.ldscdn.org/3a/66/3a66523beb762f90d1365a845f35a98f7e3bf25c/two_thousand_stripling_warriors.jpeg 60w,https://assets.ldscdn.org/ae/59/ae598110cc970adaf7c16272a534244a604091ad/two_thousand_stripling_warriors.jpeg 100w,https://assets.ldscdn.org/d9/50/d9501b9d885a5c257c415f6617f9f673dd73d11a/two_thousand_stripling_warriors.jpeg 200w,https://assets.ldscdn.org/d7/20/d720a98a9d90cd57fc2e36652e5350b11322070a/two_thousand_stripling_warriors.jpeg 250w,https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg 320w,https://assets.ldscdn.org/35/1c/351c2f3e7ed7a442373c17862b2d117582fbfdff/two_thousand_stripling_warriors.jpeg 500w,https://assets.ldscdn.org/5d/68/5d68c537a91a4d1f5871ef9a15db879e181a5b3b/two_thousand_stripling_warriors.jpeg 640w","imgId":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","src":"https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg","id":"aside1_img1","altSource":"https://www.churchofjesuschrist.org/media/image/two-thousand-stripling-warriors-8b2594a","attribs":{"data-alt-source":"https://www.churchofjesuschrist.org/media/image/two-thousand-stripling-warriors-8b2594a","id":"aside1_img1","src":"https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg","data-img-id":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","srcset":"https://assets.ldscdn.org/3a/66/3a66523beb762f90d1365a845f35a98f7e3bf25c/two_thousand_stripling_warriors.jpeg 60w,https://assets.ldscdn.org/ae/59/ae598110cc970adaf7c16272a534244a604091ad/two_thousand_stripling_warriors.jpeg 100w,https://assets.ldscdn.org/d9/50/d9501b9d885a5c257c415f6617f9f673dd73d11a/two_thousand_stripling_warriors.jpeg 200w,https://assets.ldscdn.org/d7/20/d720a98a9d90cd57fc2e36652e5350b11322070a/two_thousand_stripling_warriors.jpeg 250w,https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg 320w,https://assets.ldscdn.org/35/1c/351c2f3e7ed7a442373c17862b2d117582fbfdff/two_thousand_stripling_warriors.jpeg 500w,https://assets.ldscdn.org/5d/68/5d68c537a91a4d1f5871ef9a15db879e181a5b3b/two_thousand_stripling_warriors.jpeg 640w","data-assetId":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","data-missing-asset":"false","data-width":"320","data-height":"464","data-aspect-ratio":"0.6896551724137931","alt":"Две тысячи юных воинов (Две тысячи воинов Геламана)","sizes":"250px"},"html":{"__html":"<img data-alt-source=\"https://www.churchofjesuschrist.org/media/image/two-thousand-stripling-warriors-8b2594a\" id=\"aside1_img1\" src=\"https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg\" data-img-id=\"8b2594a23909b13fd69d5ea7b6ad4398362d5c25\" srcset=\"https://assets.ldscdn.org/3a/66/3a66523beb762f90d1365a845f35a98f7e3bf25c/two_thousand_stripling_warriors.jpeg 60w,https://assets.ldscdn.org/ae/59/ae598110cc970adaf7c16272a534244a604091ad/two_thousand_stripling_warriors.jpeg 100w,https://assets.ldscdn.org/d9/50/d9501b9d885a5c257c415f6617f9f673dd73d11a/two_thousand_stripling_warriors.jpeg 200w,https://assets.ldscdn.org/d7/20/d720a98a9d90cd57fc2e36652e5350b11322070a/two_thousand_stripling_warriors.jpeg 250w,https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg 320w,https://assets.ldscdn.org/35/1c/351c2f3e7ed7a442373c17862b2d117582fbfdff/two_thousand_stripling_warriors.jpeg 500w,https://assets.ldscdn.org/5d/68/5d68c537a91a4d1f5871ef9a15db879e181a5b3b/two_thousand_stripling_warriors.jpeg 640w\" data-assetId=\"8b2594a23909b13fd69d5ea7b6ad4398362d5c25\" data-missing-asset=\"false\" data-width=\"320\" data-height=\"464\" data-aspect-ratio=\"0.6896551724137931\" alt=\"Две тысячи юных воинов (Две тысячи воинов Геламана)\" sizes=\"250px\"/>"},"key":"title_number1","marker":"","pid":"123533454","title":"Две тысячи юных воинов (Две тысячи воинов Геламана)","type":"image"}]},"footnotes":{"note3a":{"id":"note3a","marker":"3а","pid":"123533461","context":"две","text":"<p data-aid=\"123533554\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.22?lang=rus#p22\">Алма 53:22</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.22?lang=rus#p22","text":"Алма 53:22"}]},"note6a":{"id":"note6a","marker":"6а","pid":"123533466","context":"завете","text":"<p data-aid=\"123533558\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/24.17-18?lang=rus#p17\">Алма 24:17–18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/24.17-18?lang=rus#p17","text":"Алма 24:17–18"}]},"note7a":{"id":"note7a","marker":"7а","pid":"123533468","context":"нарушить","text":"<p data-aid=\"123533559\" id=\"note7a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.13-15?lang=rus#p13\">Алма 53:13–15</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.13-15?lang=rus#p13","text":"Алма 53:13–15"}]},"note11a":{"id":"note11a","marker":"11а","pid":"123533473","context":"счастливы","text":"<p data-aid=\"123533560\" id=\"note11a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/28.12?lang=rus#p12\">Алма 28:12</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/28.12?lang=rus#p12","text":"Алма 28:12"}]},"note45a":{"id":"note45a","marker":"45а","pid":"123533528","context":"храбрости","text":"<p data-aid=\"123533561\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.20-21?lang=rus#p20\">Алма 53:20–21</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.20-21?lang=rus#p20","text":"Алма 53:20–21"}]},"note47a":{"id":"note47a","marker":"47а","pid":"123533532","context":"свободе","text":"<p data-aid=\"123533562\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.16-18?lang=rus#p16\">Алма 53:16–18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.16-18?lang=rus#p16","text":"Алма 53:16–18"}]},"note47b":{"id":"note47b","marker":"47б","pid":"123533532","context":"матерями","text":"<p data-aid=\"123533563\" id=\"note47b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.21?lang=rus#p21\">Алма 57:21</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/mother?lang=rus\"><small>РСП</small> Мать</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/57.21?lang=rus#p21","text":"Алма 57:21"},{"type":"scripture-ref","href":"/study/scriptures/gs/mother?lang=rus","text":"РСП Мать"}]},"note56a":{"id":"note56a","marker":"56а","pid":"123533550","context":"ни","text":"<p data-aid=\"123533564\" id=\"note56a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.25?lang=rus#p25\">Алма 57:25</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.39?lang=rus#p39\">58:39</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/57.25?lang=rus#p25","text":"Алма 57:25"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/58.39?lang=rus#p39","text":"58:39"}]},"note57a":{"id":"note57a","marker":"57а","pid":"123533552","context":"аммонитянам","text":"<p data-aid=\"123533565\" id=\"note57a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/27.26?lang=rus#p26\">Алма 27:26</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.10-11,16?lang=rus#p10\">53:10–11, 16</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/27.26?lang=rus#p26","text":"Алма 27:26"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.10-11,16?lang=rus#p10","text":"53:10–11, 16"}]}}},"pids":[["123533408",{"key":"123533408"}],["123533454",{"key":"123533454"}],["123533456",{"key":"123533456"}],["123533457",{"key":"123533457"}],["123533459",{"key":"123533459"}],["123533461",{"key":"123533461"}],["123533463",{"key":"123533463"}],["123533464",{"key":"123533464"}],["123533466",{"key":"123533466"}],["123533468",{"key":"123533468"}],["123533470",{"key":"123533470"}],["123533471",{"key":"123533471"}],["123533472",{"key":"123533472"}],["123533473",{"key":"123533473"}],["123533474",{"key":"123533474"}],["123533475",{"key":"123533475"}],["123533476",{"key":"123533476"}],["123533477",{"key":"123533477"}],["123533478",{"key":"123533478"}],["123533479",{"key":"123533479"}],["123533480",{"key":"123533480"}],["123533481",{"key":"123533481"}],["123533482",{"key":"123533482"}],["123533483",{"key":"123533483"}],["123533484",{"key":"123533484"}],["123533485",{"key":"123533485"}],["123533486",{"key":"123533486"}],["123533487",{"key":"123533487"}],["123533488",{"key":"123533488"}],["123533490",{"key":"123533490"}],["123533492",{"key":"123533492"}],["123533495",{"key":"123533495"}],["123533497",{"key":"123533497"}],["123533499",{"key":"123533499"}],["123533501",{"key":"123533501"}],["123533503",{"key":"123533503"}],["123533505",{"key":"123533505"}],["123533508",{"key":"123533508"}],["123533510",{"key":"123533510"}],["123533512",{"key":"123533512"}],["123533514",{"key":"123533514"}],["123533516",{"key":"123533516"}],["123533518",{"key":"123533518"}],["123533520",{"key":"123533520"}],["123533522",{"key":"123533522"}],["123533524",{"key":"123533524"}],["123533526",{"key":"123533526"}],["123533528",{"key":"123533528"}],["123533530",{"key":"123533530"}],["123533532",{"key":"123533532"}],["123533534",{"key":"123533534"}],["123533536",{"key":"123533536"}],["123533538",{"key":"123533538"}],["123533540",{"key":"123533540"}],["123533542",{"key":"123533542"}],["123533544",{"key":"123533544"}],["123533546",{"key":"123533546"}],["123533548",{"key":"123533548"}],["123533550",{"key":"123533550"}],["123533552",{"key":"123533552"}],["123533554",{"key":"123533554"}],["123533558",{"key":"123533558"}],["123533559",{"key":"123533559"}],["123533560",{"key":"123533560"}],["123533561",{"key":"123533561"}],["123533562",{"key":"123533562"}],["123533563",{"key":"123533563"}],["123533564",{"key":"123533564"}],["123533565",{"key":"123533565"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/56"}