{"meta":{"title":"Alma 52","canonicalUrl":"/scriptures/bofm/alma/52?lang=fra","contentType":"text/html","pageAttributes":{"data-asset-id":"87f32546c301c11b30e60ac2e0b54f4ff89d766c","data-aid":"117902841","data-aid-version":"5","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/52","lang":"fra","data-orig-id":"f2e0031dcc0d977fb634ceb22d80ba3b4c097a0d","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Alma 52","description":"Ammoron succède à Amalickiah comme roi des Lamanites — Moroni, Téancum et Léhi mènent les Néphites dans une guerre victorieuse contre les Lamanites — La ville de Mulek est reprise, et Jacob le Zoramite est tué. Vers 66–64 av. J.-C."},"pageSocial":{"title":"Alma 52","description":"Ammoron succède à Amalickiah comme roi des Lamanites — Moroni, Téancum et Léhi mènent les Néphites dans une guerre victorieuse contre les Lamanites — La ville de Mulek est reprise, et Jacob le Zoramite est tué. Vers 66–64 av. J.-C."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"117902845\" id=\"title_number1\">Chapitre 52</p>\n<p class=\"study-summary\" data-aid=\"117902846\" id=\"study_summary1\">Ammoron succède à Amalickiah comme roi des Lamanites — Moroni, Téancum et Léhi mènent les Néphites dans une guerre victorieuse contre les Lamanites — La ville de Mulek est reprise, et Jacob le Zoramite est tué. Vers 66–64 av. J.-C.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"117902848\" id=\"p1\"><span class=\"verse-number\">1 </span>Et alors, voici, il arriva, la vingt-sixième année du règne des juges sur le peuple de Néphi, que lorsque les Lamanites s’éveillèrent, le premier matin du premier mois, voici, ils trouvèrent Amalickiah mort dans sa tente ; et ils virent aussi que Téancum était prêt à leur livrer bataille ce jour-là.</p>\n<p class=\"verse\" data-aid=\"117902850\" id=\"p2\"><span class=\"verse-number\">2 </span>Et alors, quand les Lamanites virent cela, ils furent terrifiés ; et ils abandonnèrent leur dessein de marcher jusqu’au pays situé du côté du nord, et se retirèrent avec toute leur armée dans la ville de Mulek, et cherchèrent protection dans leurs fortifications.</p>\n<p class=\"verse\" data-aid=\"117902852\" id=\"p3\"><span class=\"verse-number\">3 </span>Et il arriva que le frère d’Amalickiah fut désigné comme roi du peuple ; et son nom était Ammoron ; ainsi, le roi Ammoron, frère du roi Amalickiah, fut désigné pour régner à sa place.</p>\n<p class=\"verse\" data-aid=\"117902853\" id=\"p4\"><span class=\"verse-number\">4 </span>Et il arriva qu’il commanda à son peuple de conserver ces villes qu’ils avaient prises par l’effusion du sang ; car ils n’avaient pris aucune ville sans avoir perdu beaucoup de sang.</p>\n<p class=\"verse\" data-aid=\"117902855\" id=\"p5\"><span class=\"verse-number\">5 </span>Et alors, Téancum vit que les Lamanites étaient décidés à conserver les villes qu’ils avaient prises et les parties du pays dont ils avaient pris possession ; et voyant aussi l’immensité de leur nombre, Téancum pensa qu’il n’était pas opportun d’essayer de les attaquer dans leurs forts.</p>\n<p class=\"verse\" data-aid=\"117902857\" id=\"p6\"><span class=\"verse-number\">6 </span>Mais il garda ses hommes alentour, comme s’ils faisaient des préparatifs de guerre ; oui, et il se préparait, en vérité, à se défendre contre eux, en <a class=\"study-note-ref\" href=\"#note6a\"><sup class=\"marker\">a</sup>dressant</a> des murs alentour et en préparant des lieux de refuge.</p>\n<p class=\"verse\" data-aid=\"117902859\" id=\"p7\"><span class=\"verse-number\">7 </span>Et il arriva qu’il continua ainsi à se préparer pour la guerre jusqu’à ce que Moroni eût envoyé un grand nombre d’hommes pour renforcer son armée.</p>\n<p class=\"verse\" data-aid=\"117902860\" id=\"p8\"><span class=\"verse-number\">8 </span>Et Moroni lui envoya aussi l’ordre de garder tous les prisonniers qui lui tombaient entre les mains ; car, les Lamanites ayant fait beaucoup de prisonniers, il devait retenir tous les prisonniers lamanites en rançon pour ceux que les Lamanites avaient pris.</p>\n<p class=\"verse\" data-aid=\"117902862\" id=\"p9\"><span class=\"verse-number\">9 </span>Et il lui envoya aussi l’ordre de fortifier le pays d’Abondance et de s’assurer le <a class=\"study-note-ref\" href=\"#note9a\"><sup class=\"marker\">a</sup>passage</a> étroit qui menait au pays situé du côté du nord, de peur que les Lamanites ne s’emparent de ce point-là et n’aient le pouvoir de les harceler de toutes parts.</p>\n<p class=\"verse\" data-aid=\"117902864\" id=\"p10\"><span class=\"verse-number\">10 </span>Et Moroni envoya aussi des gens vers lui, désirant qu’il fût fidèle à défendre cette région du pays et qu’il cherchât toutes les occasions de harceler les Lamanites dans cette région, dans la mesure où c’était en son pouvoir, afin de pouvoir peut-être reprendre par stratagème ou d’une autre manière les villes qui leur avaient été enlevées des mains ; et qu’il fortifiât et renforçât aussi les villes alentour qui n’étaient pas tombées entre les mains des Lamanites.</p>\n<p class=\"verse\" data-aid=\"117902865\" id=\"p11\"><span class=\"verse-number\">11 </span>Et il lui dit aussi : Je serais bien venu, mais voici, les Lamanites tombent sur nous dans les régions frontières du pays près de la mer de l’ouest ; et voici, je vais contre eux ; c’est pourquoi je ne peux pas venir vers toi.</p>\n<p class=\"verse\" data-aid=\"117902867\" id=\"p12\"><span class=\"verse-number\">12 </span>Or, le roi (Ammoron) était parti du pays de Zarahemla, et avait informé la reine de la mort de son frère, et avait rassemblé un grand nombre d’hommes, et avait marché contre les Néphites sur les régions frontières près de la mer de l’ouest.</p>\n<p class=\"verse\" data-aid=\"117902869\" id=\"p13\"><span class=\"verse-number\">13 </span>Et il s’efforçait ainsi de harceler les Néphites et d’entraîner une partie de leurs forces vers cette partie du pays, alors qu’il avait commandé à ceux qu’il avait laissés pour posséder les villes qu’il avait prises, de harceler également les Néphites sur les régions frontières de la mer de l’est et de prendre possession de leurs pays dans la mesure où c’était en leur pouvoir, selon la puissance de leurs armées.</p>\n<p class=\"verse\" data-aid=\"117902871\" id=\"p14\"><span class=\"verse-number\">14 </span>Et ainsi, les Néphites étaient dans cette situation dangereuse à la fin de la vingt-sixième année du règne des juges sur le peuple de Néphi.</p>\n<p class=\"verse\" data-aid=\"117902872\" id=\"p15\"><span class=\"verse-number\">15 </span>Mais voici, il arriva, la vingt-septième année du règne des juges, que Téancum, sur l’ordre de Moroni — qui avait établi des armées pour protéger les régions frontières sud et ouest du pays, et avait commencé sa marche vers le pays d’Abondance, afin d’aider Téancum, avec ses hommes, à reprendre les villes qu’ils avaient perdues —</p>\n<p class=\"verse\" data-aid=\"117902874\" id=\"p16\"><span class=\"verse-number\">16 </span>et il arriva que Téancum avait reçu l’ordre de lancer une attaque contre la ville de Mulek et de la reprendre, si c’était possible.</p>\n<p class=\"verse\" data-aid=\"117902876\" id=\"p17\"><span class=\"verse-number\">17 </span>Et il arriva que Téancum fit des préparatifs pour lancer une attaque contre la ville de Mulek et marcher avec son armée contre les Lamanites ; mais il vit qu’il était impossible d’avoir le dessus sur eux pendant qu’ils étaient dans leurs fortifications ; c’est pourquoi, il abandonna ses desseins et retourna à la ville d’Abondance pour attendre la venue de Moroni, afin de recevoir des renforts pour son armée.</p>\n<p class=\"verse\" data-aid=\"117902878\" id=\"p18\"><span class=\"verse-number\">18 </span>Et il arriva que Moroni arriva avec son armée au pays d’Abondance, tout à la fin de la vingt-septième année du règne des juges sur le peuple de Néphi.</p>\n<p class=\"verse\" data-aid=\"117902879\" id=\"p19\"><span class=\"verse-number\">19 </span>Et au commencement de la vingt-huitième année, Moroni, et Téancum, et un grand nombre de capitaines en chef tinrent un conseil de guerre pour savoir ce qu’ils feraient pour amener les Lamanites à sortir pour leur livrer bataille ; ou s’ils pouvaient trouver le moyen de les faire sortir, par la ruse, de leurs places fortes, afin d’obtenir l’avantage sur eux et de reprendre la ville de Mulek.</p>\n<p class=\"verse\" data-aid=\"117902881\" id=\"p20\"><span class=\"verse-number\">20 </span>Et il arriva qu’ils envoyèrent des ambassades à l’armée des Lamanites, qui protégeait la ville de Mulek, à leur chef, dont le nom était Jacob, lui demandant de sortir avec ses armées les rencontrer dans les plaines entre les deux villes. Mais voici, Jacob, qui était Zoramite, ne voulut pas sortir avec son armée les rencontrer dans les plaines.</p>\n<p class=\"verse\" data-aid=\"117902883\" id=\"p21\"><span class=\"verse-number\">21 </span>Et il arriva que Moroni, n’ayant aucun espoir de les rencontrer sur un pied d’égalité, décida donc d’un plan pour leurrer les Lamanites et les faire sortir de leurs places fortes.</p>\n<p class=\"verse\" data-aid=\"117902884\" id=\"p22\"><span class=\"verse-number\">22 </span>C’est pourquoi, il commanda à Téancum de prendre un petit nombre d’hommes et de descendre près du bord de la mer ; et Moroni et son armée marchèrent dans le désert, la nuit, à l’ouest de la ville de Mulek ; et ainsi, le matin, lorsque les gardes des Lamanites eurent découvert Téancum, ils coururent le dire à Jacob, leur chef.</p>\n<p class=\"verse\" data-aid=\"117902886\" id=\"p23\"><span class=\"verse-number\">23 </span>Et il arriva que les armées des Lamanites marchèrent contre Téancum, pensant que, par leur nombre, ils pourraient avoir le dessus sur Téancum, à cause de la petitesse du nombre de ses hommes. Et lorsque Téancum vit les armées des Lamanites sortir contre lui, il commença à se retirer en descendant près du bord de la mer, vers le nord.</p>\n<p class=\"verse\" data-aid=\"117902888\" id=\"p24\"><span class=\"verse-number\">24 </span>Et il arriva que lorsque les Lamanites virent qu’il commençait à fuir, ils prirent courage et le poursuivirent avec vigueur. Et pendant que Téancum éloignait ainsi les Lamanites, qui le poursuivaient en vain, voici, Moroni commanda qu’une partie de son armée qui était avec lui entrât dans la ville et en prît possession.</p>\n<p class=\"verse\" data-aid=\"117902890\" id=\"p25\"><span class=\"verse-number\">25 </span>Et c’est ce qu’ils firent, et ils tuèrent tous ceux qui avaient été laissés pour protéger la ville, oui, tous ceux qui ne voulurent pas livrer leurs armes de guerre.</p>\n<p class=\"verse\" data-aid=\"117902891\" id=\"p26\"><span class=\"verse-number\">26 </span>Et ainsi, Moroni avait pris possession de la ville de Mulek avec une partie de son armée, tandis qu’il marchait avec le reste pour rencontrer les Lamanites, lorsqu’ils reviendraient de leur poursuite de Téancum.</p>\n<p class=\"verse\" data-aid=\"117902893\" id=\"p27\"><span class=\"verse-number\">27 </span>Et il arriva que les Lamanites poursuivirent Téancum jusqu’à ce qu’ils arrivent près de la ville d’Abondance, et à ce moment-là, ils rencontrèrent Léhi et une petite armée, qui avait été laissée pour protéger la ville d’Abondance.</p>\n<p class=\"verse\" data-aid=\"117902895\" id=\"p28\"><span class=\"verse-number\">28 </span>Et alors, voici, lorsqu’ils virent Léhi venir contre eux avec son armée, les capitaines en chef des Lamanites s’enfuirent dans une grande confusion, craignant de ne pas parvenir à la ville de Mulek avant que Léhi ne les eût rattrapés ; car ils étaient fatigués à cause de leur marche, et les hommes de Léhi étaient frais.</p>\n<p class=\"verse\" data-aid=\"117902897\" id=\"p29\"><span class=\"verse-number\">29 </span>Or, les Lamanites ne savaient pas que Moroni était sur leurs arrières avec son armée ; et tout ce qu’ils craignaient, c’était Léhi et ses hommes.</p>\n<p class=\"verse\" data-aid=\"117902899\" id=\"p30\"><span class=\"verse-number\">30 </span>Or, Léhi ne souhaitait pas les rattraper avant qu’ils eussent rencontré Moroni et son armée.</p>\n<p class=\"verse\" data-aid=\"117902901\" id=\"p31\"><span class=\"verse-number\">31 </span>Et il arriva qu’avant que les Lamanites ne fussent allés loin dans leur retraite, ils furent encerclés par les Néphites, par les hommes de Moroni d’un côté et les hommes de Léhi de l’autre, qui tous étaient frais et pleins de force ; mais les Lamanites étaient fatigués à cause de leur longue marche.</p>\n<p class=\"verse\" data-aid=\"117902903\" id=\"p32\"><span class=\"verse-number\">32 </span>Et Moroni commanda à ses hommes de tomber sur eux jusqu’à ce qu’ils eussent livré leurs armes de guerre.</p>\n<p class=\"verse\" data-aid=\"117902904\" id=\"p33\"><span class=\"verse-number\">33 </span>Et il arriva que Jacob, qui était leur chef, et était aussi <a class=\"study-note-ref\" href=\"#note33a\"><sup class=\"marker\">a</sup>Zoramite</a>, et avait un caractère indomptable, conduisit les Lamanites à la bataille avec une colère extrême contre Moroni.</p>\n<p class=\"verse\" data-aid=\"117902906\" id=\"p34\"><span class=\"verse-number\">34 </span>Moroni se trouvant sur leur chemin, Jacob était décidé à les tuer et à se frayer un chemin jusqu’à la ville de Mulek. Mais voici, Moroni et ses hommes étaient plus forts ; c’est pourquoi ils ne cédèrent pas devant les Lamanites.</p>\n<p class=\"verse\" data-aid=\"117902908\" id=\"p35\"><span class=\"verse-number\">35 </span>Et il arriva qu’ils combattirent de part et d’autre avec une furie extrême ; et il y eut beaucoup de tués des deux côtés ; oui, et Moroni fut blessé et Jacob fut tué.</p>\n<p class=\"verse\" data-aid=\"117902909\" id=\"p36\"><span class=\"verse-number\">36 </span>Et Léhi les pressait sur leurs arrières avec une telle furie avec ses hommes puissants, que les Lamanites à l’arrière déposèrent leurs armes de guerre ; et le reste d’entre eux, tout à fait dans la confusion, ne savait où aller ni où frapper.</p>\n<p class=\"verse\" data-aid=\"117902911\" id=\"p37\"><span class=\"verse-number\">37 </span>Alors, Moroni, voyant leur confusion, leur dit : Si vous apportez vos armes de guerre et les déposez, voici, nous nous abstiendrons de verser votre sang.</p>\n<p class=\"verse\" data-aid=\"117902913\" id=\"p38\"><span class=\"verse-number\">38 </span>Et il arriva que lorsque les Lamanites eurent entendu ces paroles, leurs capitaines en chef, tous ceux qui n’avaient pas été tués, s’avancèrent et jetèrent leurs armes de guerre aux pieds de Moroni, et commandèrent aussi à leurs hommes de faire de même.</p>\n<p class=\"verse\" data-aid=\"117902915\" id=\"p39\"><span class=\"verse-number\">39 </span>Mais voici, il y en eut beaucoup qui ne voulurent pas ; et ceux qui ne voulurent pas déposer leurs épées furent pris et liés, et leurs armes de guerre leur furent enlevées, et ils furent forcés de marcher avec leurs frères jusqu’au pays d’Abondance.</p>\n<p class=\"verse\" data-aid=\"117902916\" id=\"p40\"><span class=\"verse-number\">40 </span>Et maintenant, le nombre de prisonniers qui fut fait dépassait le nombre de ceux qui avaient été tués, oui, de ceux qui avaient été tués de part et d’autre.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"52\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note6a\" data-full-marker=\"6a\">\n<p data-aid=\"117902918\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.1-6?lang=fra#p1\">Al 50:1–6</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.3-5?lang=fra#p3\">53:3–5</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"9\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note9a\" data-full-marker=\"9a\">\n<p data-aid=\"117902920\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/22.32?lang=fra#p32\">Al 22:32</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/2.29?lang=fra#p29\">Mrm 2:29</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"33\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note33a\" data-full-marker=\"33a\">\n<p data-aid=\"117902922\" id=\"note33a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/31.12?lang=fra#p12\">Al 31:12</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","footnotes":{"note6a":{"id":"note6a","marker":"6a","pid":"117902857","context":"dressant","text":"<p data-aid=\"117902918\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.1-6?lang=fra#p1\">Al 50:1–6</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.3-5?lang=fra#p3\">53:3–5</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/50.1-6?lang=fra#p1","text":"Al 50:1–6"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.3-5?lang=fra#p3","text":"53:3–5"}]},"note9a":{"id":"note9a","marker":"9a","pid":"117902862","context":"passage","text":"<p data-aid=\"117902920\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/22.32?lang=fra#p32\">Al 22:32</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/morm/2.29?lang=fra#p29\">Mrm 2:29</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/22.32?lang=fra#p32","text":"Al 22:32"},{"type":"scripture-ref","href":"/study/scriptures/bofm/morm/2.29?lang=fra#p29","text":"Mrm 2:29"}]},"note33a":{"id":"note33a","marker":"33a","pid":"117902904","context":"Zoramite","text":"<p data-aid=\"117902922\" id=\"note33a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/31.12?lang=fra#p12\">Al 31:12</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/31.12?lang=fra#p12","text":"Al 31:12"}]}}},"pids":[["117902841",{"key":"117902841"}],["117902845",{"key":"117902845"}],["117902846",{"key":"117902846"}],["117902848",{"key":"117902848"}],["117902850",{"key":"117902850"}],["117902852",{"key":"117902852"}],["117902853",{"key":"117902853"}],["117902855",{"key":"117902855"}],["117902857",{"key":"117902857"}],["117902859",{"key":"117902859"}],["117902860",{"key":"117902860"}],["117902862",{"key":"117902862"}],["117902864",{"key":"117902864"}],["117902865",{"key":"117902865"}],["117902867",{"key":"117902867"}],["117902869",{"key":"117902869"}],["117902871",{"key":"117902871"}],["117902872",{"key":"117902872"}],["117902874",{"key":"117902874"}],["117902876",{"key":"117902876"}],["117902878",{"key":"117902878"}],["117902879",{"key":"117902879"}],["117902881",{"key":"117902881"}],["117902883",{"key":"117902883"}],["117902884",{"key":"117902884"}],["117902886",{"key":"117902886"}],["117902888",{"key":"117902888"}],["117902890",{"key":"117902890"}],["117902891",{"key":"117902891"}],["117902893",{"key":"117902893"}],["117902895",{"key":"117902895"}],["117902897",{"key":"117902897"}],["117902899",{"key":"117902899"}],["117902901",{"key":"117902901"}],["117902903",{"key":"117902903"}],["117902904",{"key":"117902904"}],["117902906",{"key":"117902906"}],["117902908",{"key":"117902908"}],["117902909",{"key":"117902909"}],["117902911",{"key":"117902911"}],["117902913",{"key":"117902913"}],["117902915",{"key":"117902915"}],["117902916",{"key":"117902916"}],["117902918",{"key":"117902918"}],["117902920",{"key":"117902920"}],["117902922",{"key":"117902922"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/52"}