{"meta":{"title":"Alma 56","canonicalUrl":"/scriptures/bofm/alma/56?lang=spa","contentType":"text/html","audio":[{"mediaUrl":"https://media2.ldscdn.org/assets/scriptures/the-book-of-mormon-another-testament-of-jesus-christ/2017-11-1510-alma-56-64k-spa.mp3?download=true","voice":{"name":"audio"}}],"pageAttributes":{"data-asset-id":"df814e7e9a9d765b027deb1f6ab6a8f2f907bc23","data-aid":"124214983","data-aid-version":"4","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/56","itemscope":"","itemtype":"http://schema.org/Article","lang":"spa","data-orig-id":"876a59d3174cc8d641741d6681db1197903c2bce","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Alma 56","description":"Helamán envía una epístola a Moroni en la que le relata el estado de la guerra con los lamanitas — Antipus y Helamán logran una gran victoria sobre los lamanitas — Los dos mil jóvenes bajo el mando de Helamán luchan con fuerza milagrosa, y ninguno de ellos muere. Versículo 1, aproximadamente 62 a.C.; versículos 2–19, aproximadamente 66 a.C.; y versículos 20–57, aproximadamente 65–64 a.C."},"pageSocial":{"title":"Alma 56","description":"Helamán envía una epístola a Moroni en la que le relata el estado de la guerra con los lamanitas — Antipus y Helamán logran una gran victoria sobre los lamanitas — Los dos mil jóvenes bajo el mando de Helamán luchan con fuerza milagrosa, y ninguno de ellos muere. Versículo 1, aproximadamente 62 a.C.; versículos 2–19, aproximadamente 66 a.C.; y versículos 20–57, aproximadamente 65–64 a.C."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"124215169\" id=\"title_number1\">Capítulo 56</p>\n<p class=\"study-summary\" data-aid=\"124215170\" id=\"study_summary1\">Helamán envía una epístola a Moroni en la que le relata el estado de la guerra con los lamanitas — Antipus y Helamán logran una gran victoria sobre los lamanitas — Los dos mil jóvenes bajo el mando de Helamán luchan con fuerza milagrosa, y ninguno de ellos muere. <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.1?lang=spa#p1\">Versículo 1</a>, aproximadamente 62 a.C.; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.2-19?lang=spa#p2\">versículos 2–19</a>, aproximadamente 66 a.C.; y <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/56.20-57?lang=spa#p20\">versículos 20–57</a>, aproximadamente 65–64 a.C.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"124215171\" id=\"p1\"><span class=\"verse-number\">1 </span>Y sucedió que al principiar el año treinta del gobierno de los jueces, el segundo día del primer mes, Moroni recibió una epístola de Helamán en la que le relataba los asuntos del pueblo en aquella parte de la tierra.</p>\n<p class=\"verse\" data-aid=\"124215172\" id=\"p2\"><span class=\"verse-number\">2 </span>Y estas son las palabras que escribió, diciendo: Mi muy amado hermano Moroni, tanto en el Señor como en las tribulaciones de nuestra guerra; he aquí, mi querido hermano, tengo algo que decirte concerniente a nuestra guerra en esta parte de la tierra.</p>\n<p class=\"verse\" data-aid=\"124215173\" id=\"p3\"><span class=\"verse-number\">3 </span>He aquí, <a class=\"study-note-ref\" href=\"#note3a\"><sup class=\"marker\">a</sup>dos mil</a> de los hijos de aquellos hombres que Ammón trajo de la tierra de Nefi —y ya estás enterado de que estos eran descendientes de Lamán, el hijo mayor de nuestro padre Lehi;</p>\n<p class=\"verse\" data-aid=\"124215174\" id=\"p4\"><span class=\"verse-number\">4 </span>y no necesito repetirte concerniente a sus tradiciones ni a su incredulidad, pues tú sabes acerca de todas estas cosas—</p>\n<p class=\"verse\" data-aid=\"124215175\" id=\"p5\"><span class=\"verse-number\">5 </span>por tanto, bástame decirte que dos mil de estos jóvenes han tomado sus armas de guerra, y pidieron que yo fuese su jefe; y hemos salido para defender nuestro país.</p>\n<p class=\"verse\" data-aid=\"124215176\" id=\"p6\"><span class=\"verse-number\">6 </span>Y también sabes del <a class=\"study-note-ref\" href=\"#note6a\"><sup class=\"marker\">a</sup>convenio</a> que hicieron sus padres de que no tomarían las armas de guerra en contra de sus hermanos para derramar sangre.</p>\n<p class=\"verse\" data-aid=\"124215177\" id=\"p7\"><span class=\"verse-number\">7 </span>Mas en el año veintiséis, cuando vieron nuestras aflicciones y tribulaciones que padecíamos por ellos, se hallaban a punto de <a class=\"study-note-ref\" href=\"#note7a\"><sup class=\"marker\">a</sup>violar</a> el convenio que habían hecho, y tomar sus armas de guerra en nuestra defensa.</p>\n<p class=\"verse\" data-aid=\"124215178\" id=\"p8\"><span class=\"verse-number\">8 </span>Pero yo no quise permitirles que violaran este convenio que habían hecho, creyendo que Dios nos fortalecería, de tal modo que no padeceríamos más por motivo de la observancia <span class=\"page-break\" data-page=\"420\"></span>del juramento que habían hecho.</p>\n<p class=\"verse\" data-aid=\"124215179\" id=\"p9\"><span class=\"verse-number\">9 </span>Pero he aquí una cosa en la cual podemos regocijarnos mucho; porque sucedió que en el año veintiséis, yo, Helamán, marché al frente de estos dos mil jóvenes hasta la ciudad de Judea para ayudar a Antipus, a quien habías nombrado jefe sobre el pueblo en aquella parte de la tierra.</p>\n<p class=\"verse\" data-aid=\"124215180\" id=\"p10\"><span class=\"verse-number\">10 </span>E incorporé a mis dos mil hijos (porque son dignos de ser llamados hijos) al ejército de Antipus, y con esta fuerza él se regocijó en extremo; pues he aquí, los lamanitas habían reducido su ejército, porque las fuerzas de ellos habían matado a un gran número de nuestros hombres, por lo cual tenemos motivo para lamentarnos.</p>\n<p class=\"verse\" data-aid=\"124215181\" id=\"p11\"><span class=\"verse-number\">11 </span>No obstante, podemos consolarnos en esto, que han muerto en la causa de su patria y de su Dios; sí, y son <a class=\"study-note-ref\" href=\"#note11a\"><sup class=\"marker\">a</sup>felices</a>.</p>\n<p class=\"verse\" data-aid=\"124215182\" id=\"p12\"><span class=\"verse-number\">12 </span>Y los lamanitas también habían retenido a muchos prisioneros, todos los cuales son capitanes en jefe, porque a ningún otro han dejado con vida. Y suponemos que se hallan en este momento en la tierra de Nefi, si es que no los han matado.</p>\n<p class=\"verse\" data-aid=\"124215183\" id=\"p13\"><span class=\"verse-number\">13 </span>Y estas son las ciudades de las cuales los lamanitas se han posesionado derramando la sangre de tantos de nuestros valientes hombres:</p>\n<p class=\"verse\" data-aid=\"124215184\" id=\"p14\"><span class=\"verse-number\">14 </span>La tierra de Manti o ciudad de Manti, y la ciudad de Zeezrom, y la ciudad de Cumeni, y la ciudad de Antipara.</p>\n<p class=\"verse\" data-aid=\"124215185\" id=\"p15\"><span class=\"verse-number\">15 </span>Y estas son las ciudades que poseían cuando llegué a la ciudad de Judea; y hallé a Antipus y sus hombres trabajando con todas sus fuerzas para fortificar la ciudad.</p>\n<p class=\"verse\" data-aid=\"124215186\" id=\"p16\"><span class=\"verse-number\">16 </span>Sí, y se hallaban abatidos, tanto en el cuerpo como en el espíritu, porque habían combatido valientemente durante el día y trabajado de noche para conservar sus ciudades; así que habían padecido grandes aflicciones de todas clases.</p>\n<p class=\"verse\" data-aid=\"124215187\" id=\"p17\"><span class=\"verse-number\">17 </span>Y ahora estaban resueltos a vencer en ese sitio, o a morir; por tanto, bien podrás imaginarte que esta pequeña fuerza que traje conmigo, sí, esos hijos míos, les proporcionó gran esperanza y mucho gozo.</p>\n<p class=\"verse\" data-aid=\"124215188\" id=\"p18\"><span class=\"verse-number\">18 </span>Y aconteció que cuando los lamanitas vieron que Antipus había recibido más fuerzas para su ejército, se vieron obligados, por órdenes de Ammorón, a no salir a la batalla contra la ciudad de Judea, ni contra nosotros.</p>\n<p class=\"verse\" data-aid=\"124215189\" id=\"p19\"><span class=\"verse-number\">19 </span>Y así el Señor nos favoreció; porque si nos hubieran acometido en nuestra debilidad, tal vez habrían destruido nuestro pequeño ejército; pero en esto fuimos preservados.</p>\n<p class=\"verse\" data-aid=\"124215190\" id=\"p20\"><span class=\"verse-number\">20 </span>Ammorón les había mandado que conservaran aquellas ciudades que habían tomado. Y así terminó el año veintiséis. Y a principios del año veintisiete, nos habíamos preparado para <span class=\"page-break\" data-page=\"421\"></span>la defensa, tanto nuestra ciudad como nosotros mismos.</p>\n<p class=\"verse\" data-aid=\"124215191\" id=\"p21\"><span class=\"verse-number\">21 </span>Y deseábamos que los lamanitas viniesen contra nosotros; porque no queríamos atacarlos en sus plazas fuertes.</p>\n<p class=\"verse\" data-aid=\"124215192\" id=\"p22\"><span class=\"verse-number\">22 </span>Y aconteció que mantuvimos espías en los alrededores, con objeto de reconocer los movimientos de los lamanitas, para que no nos pasaran de noche ni de día para lanzar un ataque contra nuestras otras ciudades que se hallaban al norte.</p>\n<p class=\"verse\" data-aid=\"124215193\" id=\"p23\"><span class=\"verse-number\">23 </span>Porque sabíamos que en aquellas ciudades no eran suficientemente fuertes para hacerles frente; por tanto, queríamos caer sobre su retaguardia, en caso de que pasaran junto a nosotros, y así acometerlos por la retaguardia al mismo tiempo que fuesen atacados por la vanguardia. Pensábamos que los podríamos vencer; mas, he aquí, nos vimos frustrados en estos nuestros deseos.</p>\n<p class=\"verse\" data-aid=\"124215194\" id=\"p24\"><span class=\"verse-number\">24 </span>No se atrevían a pasar con todo su ejército por donde estábamos, ni se atrevían a pasar con parte de él, no fuese que no tuvieran la fuerza suficiente y cayeran.</p>\n<p class=\"verse\" data-aid=\"124215195\" id=\"p25\"><span class=\"verse-number\">25 </span>Ni tampoco se atrevían a marchar contra la ciudad de Zarahemla; ni osaban atravesar los manantiales del río Sidón, hacia la ciudad de Nefíah;</p>\n<p class=\"verse\" data-aid=\"124215196\" id=\"p26\"><span class=\"verse-number\">26 </span>y así, con sus fuerzas estaban resueltos a conservar las ciudades que habían tomado.</p>\n<p class=\"verse\" data-aid=\"124215197\" id=\"p27\"><span class=\"verse-number\">27 </span>Y ocurrió que en el segundo mes de este año, nos llegaron muchas provisiones de los padres de mis dos mil hijos.</p>\n<p class=\"verse\" data-aid=\"124215198\" id=\"p28\"><span class=\"verse-number\">28 </span>Y también nos fueron enviados dos mil hombres de la tierra de Zarahemla. Y así quedamos prevenidos con diez mil hombres, y provisiones para ellos, y también para sus mujeres y sus hijos.</p>\n<p class=\"verse\" data-aid=\"124215199\" id=\"p29\"><span class=\"verse-number\">29 </span>Y los lamanitas, viendo que así de día en día nuestras fuerzas aumentaban, y que llegaban provisiones para nuestro sostén, empezaron a temer, y comenzaron a salir para ver si les era posible acabar con el suministro de provisiones y refuerzos que nos llegaba.</p>\n<p class=\"verse\" data-aid=\"124215200\" id=\"p30\"><span class=\"verse-number\">30 </span>Y cuando vimos que los lamanitas empezaban a inquietarse de esta manera, quisimos emplear contra ellos alguna estratagema. Por lo tanto, Antipus me dio la orden de salir con mis pequeños hijos hacia una ciudad inmediata, como si estuviéramos llevando provisiones allá.</p>\n<p class=\"verse\" data-aid=\"124215202\" id=\"p31\"><span class=\"verse-number\">31 </span>Y habíamos de pasar cerca de la ciudad de Antipara, como si fuéramos a la ciudad más allá, sobre las orillas del mar.</p>\n<p class=\"verse\" data-aid=\"124215203\" id=\"p32\"><span class=\"verse-number\">32 </span>Y sucedió que salimos, como si lleváramos nuestras provisiones, para ir a aquella ciudad.</p>\n<p class=\"verse\" data-aid=\"124215205\" id=\"p33\"><span class=\"verse-number\">33 </span>Y ocurrió que salió Antipus con parte de su ejército, dejando el resto para la defensa de la ciudad. Pero no salió hasta que yo hube partido con mi pequeño ejército, y me acerqué a la ciudad de Antipara.</p>\n<p class=\"verse\" data-aid=\"124215208\" id=\"p34\"><span class=\"verse-number\">34 </span>Y el ejército más fuerte de <span class=\"page-break\" data-page=\"422\"></span>los lamanitas se hallaba apostado en la ciudad de Antipara; sí, el más numeroso.</p>\n<p class=\"verse\" data-aid=\"124215209\" id=\"p35\"><span class=\"verse-number\">35 </span>Y aconteció que cuando sus espías se lo hubieron informado, salieron con su ejército y marcharon contra nosotros.</p>\n<p class=\"verse\" data-aid=\"124215212\" id=\"p36\"><span class=\"verse-number\">36 </span>Y sucedió que huimos delante de ellos hacia el norte. Y así llevamos en pos de nosotros al ejército más fuerte de los lamanitas;</p>\n<p class=\"verse\" data-aid=\"124215214\" id=\"p37\"><span class=\"verse-number\">37 </span>sí, hasta una distancia considerable, de tal modo que cuando vieron al ejército de Antipus que los perseguía vigorosamente, no se volvieron ni a la derecha ni a la izquierda, sino que continuaron su marcha en línea recta tras de nosotros; y suponemos que su intención era matarnos antes que Antipus los alcanzara, y esto para no ser rodeados por nuestros hombres.</p>\n<p class=\"verse\" data-aid=\"124215216\" id=\"p38\"><span class=\"verse-number\">38 </span>Y viendo Antipus nuestro peligro, aceleró la marcha de su ejército; pero he aquí, llegó la noche; por tanto, ellos no nos alcanzaron, ni pudo Antipus alcanzarlos a ellos; por lo tanto, acampamos durante la noche.</p>\n<p class=\"verse\" data-aid=\"124215217\" id=\"p39\"><span class=\"verse-number\">39 </span>Y aconteció que antes de rayar el alba, he aquí, ya venían los lamanitas detrás de nosotros. Ahora bien, no teníamos la fuerza suficiente para contender con ellos; sí, yo no quise permitir que mis hijitos cayesen en sus manos; por tanto, continuamos nuestra marcha, y nos dirigimos hacia el desierto.</p>\n<p class=\"verse\" data-aid=\"124215220\" id=\"p40\"><span class=\"verse-number\">40 </span>Y ellos no se atrevían a volverse a la derecha ni a la izquierda por temor a quedar rodeados; ni yo tampoco quería volverme a un lado ni al otro por miedo de que me alcanzaran, y no pudiéramos sostenernos en contra de ellos, y nos mataran y se escaparan; de modo que huimos por el desierto todo ese día hasta que obscureció.</p>\n<p class=\"verse\" data-aid=\"124215221\" id=\"p41\"><span class=\"verse-number\">41 </span>Y acaeció que nuevamente, al rayar el alba, vimos a los lamanitas encima de nosotros, y huimos delante de ellos.</p>\n<p class=\"verse\" data-aid=\"124215223\" id=\"p42\"><span class=\"verse-number\">42 </span>Pero aconteció que no nos habían perseguido gran distancia cuando hicieron alto; y era la mañana del tercer día del séptimo mes.</p>\n<p class=\"verse\" data-aid=\"124215225\" id=\"p43\"><span class=\"verse-number\">43 </span>Y no sabíamos si los había alcanzado Antipus, pero dije a mis hombres: He aquí no sabemos si se han detenido con objeto de que marchemos contra ellos para apresarnos en su trampa;</p>\n<p class=\"verse\" data-aid=\"124215226\" id=\"p44\"><span class=\"verse-number\">44 </span>por lo tanto, ¿qué decís, hijos míos? ¿Queréis ir a combatirlos?</p>\n<p class=\"verse\" data-aid=\"124215228\" id=\"p45\"><span class=\"verse-number\">45 </span>Y te digo, mi amado hermano Moroni, que jamás había visto yo tan grande <a class=\"study-note-ref\" href=\"#note45a\"><sup class=\"marker\">a</sup>valor</a>, no, ni aun entre todos los nefitas.</p>\n<p class=\"verse\" data-aid=\"124215230\" id=\"p46\"><span class=\"verse-number\">46 </span>Pues como yo siempre los había llamado hijos míos (pues eran todos muy jóvenes), he aquí, me contestaron de esta manera: Padre, he aquí, nuestro Dios está con nosotros y no nos dejará caer; así pues, avancemos. No mataríamos a nuestros hermanos si nos dejasen en paz; por tanto, avancemos, no sea <span class=\"page-break\" data-page=\"423\"></span>que derroten al ejército de Antipus.</p>\n<p class=\"verse\" data-aid=\"124215231\" id=\"p47\"><span class=\"verse-number\">47 </span>Hasta entonces nunca habían combatido; no obstante, no temían la muerte, y estimaban más la <a class=\"study-note-ref\" href=\"#note47a\"><sup class=\"marker\">a</sup>libertad</a> de sus padres que sus propias vidas; sí, sus <a class=\"study-note-ref\" href=\"#note47b\"><sup class=\"marker\">b</sup>madres</a> les habían enseñado que si no dudaban, Dios los libraría.</p>\n<p class=\"verse\" data-aid=\"124215233\" id=\"p48\"><span class=\"verse-number\">48 </span>Y me repitieron las palabras de sus madres, diciendo: No dudamos que nuestras madres lo sabían.</p>\n<p class=\"verse\" data-aid=\"124215235\" id=\"p49\"><span class=\"verse-number\">49 </span>Y aconteció que me volví con mis dos mil jóvenes contra esos lamanitas que nos habían perseguido. Y he aquí, los ejércitos de Antipus los habían alcanzado, y había principiado una batalla terrible.</p>\n<p class=\"verse\" data-aid=\"124215236\" id=\"p50\"><span class=\"verse-number\">50 </span>Y el ejército de Antipus, fatigado de tan larga marcha en tan poco tiempo, estaba a punto de caer en manos de los lamanitas; y si yo no hubiera vuelto con mis dos mil, los lamanitas habrían logrado su propósito.</p>\n<p class=\"verse\" data-aid=\"124215238\" id=\"p51\"><span class=\"verse-number\">51 </span>Porque Antipus había caído por la espada, así como muchos de sus caudillos, por motivo de su fatiga ocasionada por la rapidez de su marcha; por tanto, los hombres de Antipus, confusos por la muerte de sus caudillos, empezaron a ceder ante los lamanitas.</p>\n<p class=\"verse\" data-aid=\"124215239\" id=\"p52\"><span class=\"verse-number\">52 </span>Y sucedió que los lamanitas se animaron y comenzaron a perseguirlos; y así los lamanitas estaban persiguiéndolos con gran vigor, cuando Helamán cayó sobre su retaguardia con sus dos mil, y empezaron a matarlos en gran cantidad, al grado que todo el ejército de los lamanitas se detuvo y se volvió contra Helamán.</p>\n<p class=\"verse\" data-aid=\"124215241\" id=\"p53\"><span class=\"verse-number\">53 </span>Y cuando la gente de Antipus vio que los lamanitas se habían vuelto, reconcentraron a sus hombres y otra vez acometieron la retaguardia de los lamanitas.</p>\n<p class=\"verse\" data-aid=\"124215243\" id=\"p54\"><span class=\"verse-number\">54 </span>Y aconteció, entonces, que nosotros, el pueblo de Nefi, la gente de Antipus y yo con mis dos mil, rodeamos a los lamanitas y los matamos; sí, al grado de que se vieron obligados a entregar sus armas y rendirse como prisioneros de guerra.</p>\n<p class=\"verse\" data-aid=\"124215244\" id=\"p55\"><span class=\"verse-number\">55 </span>Y aconteció que cuando se nos rindieron, he aquí, conté a aquellos jóvenes que habían combatido conmigo, temiendo que muchos de ellos hubiesen perdido la vida.</p>\n<p class=\"verse\" data-aid=\"124215246\" id=\"p56\"><span class=\"verse-number\">56 </span>Pero he aquí, para mi mayor alegría hallé que <a class=\"study-note-ref\" href=\"#note56a\"><sup class=\"marker\">a</sup>ni</a> una sola alma había caído a tierra; sí, y habían combatido como con la fuerza de Dios; sí, nunca se había sabido que hombres combatieran con tan milagrosa fuerza; y con tanto ímpetu cayeron sobre los lamanitas, que los llenaron de espanto; y por esta razón los lamanitas se rindieron como prisioneros de guerra.</p>\n<p class=\"verse\" data-aid=\"124215247\" id=\"p57\"><span class=\"verse-number\">57 </span>Y como no teníamos lugar para nuestros prisioneros, a fin de vigilarlos para que no se los llevaran los ejércitos de los <span class=\"page-break\" data-page=\"424\"></span>lamanitas, los enviamos, por tanto, a la tierra de Zarahemla, y con ellos a una parte de los hombres de Antipus que no murieron; y tomé al resto y los incorporé con mis jóvenes <a class=\"study-note-ref\" href=\"#note57a\"><sup class=\"marker\">a</sup>ammonitas</a>, y marchamos de regreso a la ciudad de Judea.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"56\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"3\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note3a\" data-full-marker=\"3a\">\n<p data-aid=\"124215249\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.22?lang=spa#p22\">Alma 53:22</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note6a\" data-full-marker=\"6a\">\n<p data-aid=\"124215251\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/24.17-18?lang=spa#p17\">Alma 24:17–18</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"7\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note7a\" data-full-marker=\"7a\">\n<p data-aid=\"124215252\" id=\"note7a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.13-15?lang=spa#p13\">Alma 53:13–15</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"11\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note11a\" data-full-marker=\"11a\">\n<p data-aid=\"124215254\" id=\"note11a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/28.12?lang=spa#p12\">Alma 28:12</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"45\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note45a\" data-full-marker=\"45a\">\n<p data-aid=\"124215255\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.20-21?lang=spa#p20\">Alma 53:20–21</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"47\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note47a\" data-full-marker=\"47a\">\n<p data-aid=\"124215257\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.16-18?lang=spa#p16\">Alma 53:16–18</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note47b\" data-full-marker=\"47b\">\n<p data-aid=\"124215259\" id=\"note47b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.21?lang=spa#p21\">Alma 57:21</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/mother?lang=spa\"><small>GEE</small> Madre</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"56\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note56a\" data-full-marker=\"56a\">\n<p data-aid=\"124215260\" id=\"note56a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.25?lang=spa#p25\">Alma 57:25</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.39?lang=spa#p39\">58:39</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"57\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note57a\" data-full-marker=\"57a\">\n<p data-aid=\"124215263\" id=\"note57a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/27.26?lang=spa#p26\">Alma 27:26</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.10-11,16?lang=spa#p10\">53:10–11, 16</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","associated":{"title_number1":[{"sizes":"250px","alt":"Los dos mil guerreros jóvenes (dos mil jóvenes guerreros)","aspectRatio":"0.6896551724137931","height":"464","width":"320","missingAsset":"false","assetId":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","srcset":"https://assets.ldscdn.org/3a/66/3a66523beb762f90d1365a845f35a98f7e3bf25c/two_thousand_stripling_warriors.jpeg 60w,https://assets.ldscdn.org/ae/59/ae598110cc970adaf7c16272a534244a604091ad/two_thousand_stripling_warriors.jpeg 100w,https://assets.ldscdn.org/d9/50/d9501b9d885a5c257c415f6617f9f673dd73d11a/two_thousand_stripling_warriors.jpeg 200w,https://assets.ldscdn.org/d7/20/d720a98a9d90cd57fc2e36652e5350b11322070a/two_thousand_stripling_warriors.jpeg 250w,https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg 320w,https://assets.ldscdn.org/35/1c/351c2f3e7ed7a442373c17862b2d117582fbfdff/two_thousand_stripling_warriors.jpeg 500w,https://assets.ldscdn.org/5d/68/5d68c537a91a4d1f5871ef9a15db879e181a5b3b/two_thousand_stripling_warriors.jpeg 640w","imgId":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","src":"https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg","id":"aside1_img1","altSource":"https://www.churchofjesuschrist.org/media/image/two-thousand-stripling-warriors-8b2594a","attribs":{"data-alt-source":"https://www.churchofjesuschrist.org/media/image/two-thousand-stripling-warriors-8b2594a","id":"aside1_img1","src":"https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg","data-img-id":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","srcset":"https://assets.ldscdn.org/3a/66/3a66523beb762f90d1365a845f35a98f7e3bf25c/two_thousand_stripling_warriors.jpeg 60w,https://assets.ldscdn.org/ae/59/ae598110cc970adaf7c16272a534244a604091ad/two_thousand_stripling_warriors.jpeg 100w,https://assets.ldscdn.org/d9/50/d9501b9d885a5c257c415f6617f9f673dd73d11a/two_thousand_stripling_warriors.jpeg 200w,https://assets.ldscdn.org/d7/20/d720a98a9d90cd57fc2e36652e5350b11322070a/two_thousand_stripling_warriors.jpeg 250w,https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg 320w,https://assets.ldscdn.org/35/1c/351c2f3e7ed7a442373c17862b2d117582fbfdff/two_thousand_stripling_warriors.jpeg 500w,https://assets.ldscdn.org/5d/68/5d68c537a91a4d1f5871ef9a15db879e181a5b3b/two_thousand_stripling_warriors.jpeg 640w","data-assetId":"8b2594a23909b13fd69d5ea7b6ad4398362d5c25","data-missing-asset":"false","data-width":"320","data-height":"464","data-aspect-ratio":"0.6896551724137931","alt":"Los dos mil guerreros jóvenes (dos mil jóvenes guerreros)","sizes":"250px"},"html":{"__html":"<img data-alt-source=\"https://www.churchofjesuschrist.org/media/image/two-thousand-stripling-warriors-8b2594a\" id=\"aside1_img1\" src=\"https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg\" data-img-id=\"8b2594a23909b13fd69d5ea7b6ad4398362d5c25\" srcset=\"https://assets.ldscdn.org/3a/66/3a66523beb762f90d1365a845f35a98f7e3bf25c/two_thousand_stripling_warriors.jpeg 60w,https://assets.ldscdn.org/ae/59/ae598110cc970adaf7c16272a534244a604091ad/two_thousand_stripling_warriors.jpeg 100w,https://assets.ldscdn.org/d9/50/d9501b9d885a5c257c415f6617f9f673dd73d11a/two_thousand_stripling_warriors.jpeg 200w,https://assets.ldscdn.org/d7/20/d720a98a9d90cd57fc2e36652e5350b11322070a/two_thousand_stripling_warriors.jpeg 250w,https://assets.ldscdn.org/34/a4/34a48839f4a4adf23f23017d3199bc662e32e950/two_thousand_stripling_warriors.jpeg 320w,https://assets.ldscdn.org/35/1c/351c2f3e7ed7a442373c17862b2d117582fbfdff/two_thousand_stripling_warriors.jpeg 500w,https://assets.ldscdn.org/5d/68/5d68c537a91a4d1f5871ef9a15db879e181a5b3b/two_thousand_stripling_warriors.jpeg 640w\" data-assetId=\"8b2594a23909b13fd69d5ea7b6ad4398362d5c25\" data-missing-asset=\"false\" data-width=\"320\" data-height=\"464\" data-aspect-ratio=\"0.6896551724137931\" alt=\"Los dos mil guerreros jóvenes (dos mil jóvenes guerreros)\" sizes=\"250px\"/>"},"key":"title_number1","marker":"","pid":"124215169","title":"Los dos mil guerreros jóvenes (dos mil jóvenes guerreros)","type":"image"}]},"footnotes":{"note3a":{"id":"note3a","marker":"3a","pid":"124215173","context":"dos mil","text":"<p data-aid=\"124215249\" id=\"note3a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.22?lang=spa#p22\">Alma 53:22</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.22?lang=spa#p22","text":"Alma 53:22"}]},"note6a":{"id":"note6a","marker":"6a","pid":"124215176","context":"convenio","text":"<p data-aid=\"124215251\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/24.17-18?lang=spa#p17\">Alma 24:17–18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/24.17-18?lang=spa#p17","text":"Alma 24:17–18"}]},"note7a":{"id":"note7a","marker":"7a","pid":"124215177","context":"violar","text":"<p data-aid=\"124215252\" id=\"note7a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.13-15?lang=spa#p13\">Alma 53:13–15</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.13-15?lang=spa#p13","text":"Alma 53:13–15"}]},"note11a":{"id":"note11a","marker":"11a","pid":"124215181","context":"felices","text":"<p data-aid=\"124215254\" id=\"note11a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/28.12?lang=spa#p12\">Alma 28:12</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/28.12?lang=spa#p12","text":"Alma 28:12"}]},"note45a":{"id":"note45a","marker":"45a","pid":"124215228","context":"valor","text":"<p data-aid=\"124215255\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.20-21?lang=spa#p20\">Alma 53:20–21</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.20-21?lang=spa#p20","text":"Alma 53:20–21"}]},"note47a":{"id":"note47a","marker":"47a","pid":"124215231","context":"libertad","text":"<p data-aid=\"124215257\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.16-18?lang=spa#p16\">Alma 53:16–18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.16-18?lang=spa#p16","text":"Alma 53:16–18"}]},"note47b":{"id":"note47b","marker":"47b","pid":"124215231","context":"madres","text":"<p data-aid=\"124215259\" id=\"note47b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.21?lang=spa#p21\">Alma 57:21</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/mother?lang=spa\"><small>GEE</small> Madre</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/57.21?lang=spa#p21","text":"Alma 57:21"},{"type":"scripture-ref","href":"/study/scriptures/gs/mother?lang=spa","text":"GEE Madre"}]},"note56a":{"id":"note56a","marker":"56a","pid":"124215246","context":"ni","text":"<p data-aid=\"124215260\" id=\"note56a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/57.25?lang=spa#p25\">Alma 57:25</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.39?lang=spa#p39\">58:39</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/57.25?lang=spa#p25","text":"Alma 57:25"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/58.39?lang=spa#p39","text":"58:39"}]},"note57a":{"id":"note57a","marker":"57a","pid":"124215247","context":"ammonitas","text":"<p data-aid=\"124215263\" id=\"note57a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/27.26?lang=spa#p26\">Alma 27:26</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/53.10-11,16?lang=spa#p10\">53:10–11, 16</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/27.26?lang=spa#p26","text":"Alma 27:26"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/53.10-11,16?lang=spa#p10","text":"53:10–11, 16"}]}}},"pids":[["124214983",{"key":"124214983"}],["124215169",{"key":"124215169"}],["124215170",{"key":"124215170"}],["124215171",{"key":"124215171"}],["124215172",{"key":"124215172"}],["124215173",{"key":"124215173"}],["124215174",{"key":"124215174"}],["124215175",{"key":"124215175"}],["124215176",{"key":"124215176"}],["124215177",{"key":"124215177"}],["124215178",{"key":"124215178"}],["124215179",{"key":"124215179"}],["124215180",{"key":"124215180"}],["124215181",{"key":"124215181"}],["124215182",{"key":"124215182"}],["124215183",{"key":"124215183"}],["124215184",{"key":"124215184"}],["124215185",{"key":"124215185"}],["124215186",{"key":"124215186"}],["124215187",{"key":"124215187"}],["124215188",{"key":"124215188"}],["124215189",{"key":"124215189"}],["124215190",{"key":"124215190"}],["124215191",{"key":"124215191"}],["124215192",{"key":"124215192"}],["124215193",{"key":"124215193"}],["124215194",{"key":"124215194"}],["124215195",{"key":"124215195"}],["124215196",{"key":"124215196"}],["124215197",{"key":"124215197"}],["124215198",{"key":"124215198"}],["124215199",{"key":"124215199"}],["124215200",{"key":"124215200"}],["124215202",{"key":"124215202"}],["124215203",{"key":"124215203"}],["124215205",{"key":"124215205"}],["124215208",{"key":"124215208"}],["124215209",{"key":"124215209"}],["124215212",{"key":"124215212"}],["124215214",{"key":"124215214"}],["124215216",{"key":"124215216"}],["124215217",{"key":"124215217"}],["124215220",{"key":"124215220"}],["124215221",{"key":"124215221"}],["124215223",{"key":"124215223"}],["124215225",{"key":"124215225"}],["124215226",{"key":"124215226"}],["124215228",{"key":"124215228"}],["124215230",{"key":"124215230"}],["124215231",{"key":"124215231"}],["124215233",{"key":"124215233"}],["124215235",{"key":"124215235"}],["124215236",{"key":"124215236"}],["124215238",{"key":"124215238"}],["124215239",{"key":"124215239"}],["124215241",{"key":"124215241"}],["124215243",{"key":"124215243"}],["124215244",{"key":"124215244"}],["124215246",{"key":"124215246"}],["124215247",{"key":"124215247"}],["124215249",{"key":"124215249"}],["124215251",{"key":"124215251"}],["124215252",{"key":"124215252"}],["124215254",{"key":"124215254"}],["124215255",{"key":"124215255"}],["124215257",{"key":"124215257"}],["124215259",{"key":"124215259"}],["124215260",{"key":"124215260"}],["124215263",{"key":"124215263"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/56"}