{"meta":{"title":"Alma 60","canonicalUrl":"/scriptures/bofm/alma/60?lang=spa","contentType":"text/html","audio":[{"mediaUrl":"https://media2.ldscdn.org/assets/scriptures/the-book-of-mormon-another-testament-of-jesus-christ/2017-11-1550-alma-60-64k-spa.mp3?download=true","voice":{"name":"audio"}}],"pageAttributes":{"data-asset-id":"135c550a84e3bb47b1a34e1dbc12a36914f13b0d","data-aid":"124216708","data-aid-version":"3","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/60","itemscope":"","itemtype":"http://schema.org/Article","lang":"spa","data-orig-id":"9b9e628dc0913f65095f366b77648208d4be0339","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Alma 60","description":"Moroni se queja a Pahorán de la negligencia del gobierno para con los ejércitos — El Señor permite que los justos sean muertos — Los nefitas deben usar todo su poder y medios para librarse de sus enemigos — Moroni amenaza luchar contra el gobierno a menos que se proporcione ayuda a sus ejércitos. Aproximadamente 62 a.C."},"pageSocial":{"title":"Alma 60","description":"Moroni se queja a Pahorán de la negligencia del gobierno para con los ejércitos — El Señor permite que los justos sean muertos — Los nefitas deben usar todo su poder y medios para librarse de sus enemigos — Moroni amenaza luchar contra el gobierno a menos que se proporcione ayuda a sus ejércitos. Aproximadamente 62 a.C."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"124216717\" id=\"title_number1\">Capítulo 60</p>\n<p class=\"study-summary\" data-aid=\"124216721\" id=\"study_summary1\">Moroni se queja a Pahorán de la negligencia del gobierno para con los ejércitos — El Señor permite que los justos sean muertos — Los nefitas deben usar todo su poder y medios para librarse de sus enemigos — Moroni amenaza luchar contra el gobierno a menos que se proporcione ayuda a sus ejércitos. Aproximadamente 62 a.C.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"124216725\" id=\"p1\"><span class=\"verse-number\">1 </span>Y sucedió que escribió otra vez al gobernador de la tierra, que era Pahorán, y estas son las palabras que escribió, diciendo: He aquí, dirijo mi epístola a Pahorán, de la ciudad de Zarahemla, el cual es el <a class=\"study-note-ref\" href=\"#note1a\"><sup class=\"marker\">a</sup>juez superior</a> y gobernador de la tierra, y también a todos los que este pueblo ha elegido para gobernar y dirigir los asuntos de esta guerra.</p>\n<p class=\"verse\" data-aid=\"124216730\" id=\"p2\"><span class=\"verse-number\">2 </span>Porque he aquí, tengo algo que decirles por vía de reprobación; pues he aquí, vosotros mismos sabéis que se os ha nombrado para reclutar hombres y armarlos con espadas y con cimitarras, y con todo género de armas de guerra de todas clases, y enviarlos contra los lamanitas, en cualquier parte que invadiesen nuestra tierra.</p>\n<p class=\"verse\" data-aid=\"124216735\" id=\"p3\"><span class=\"verse-number\">3 </span>Y he aquí, os digo que yo <span class=\"page-break\" data-page=\"433\"></span>mismo, y también mis hombres, así como Helamán y sus hombres, hemos padecido sumamente grandes sufrimientos; sí, aun hambre, sed, fatiga y aflicciones de toda clase.</p>\n<p class=\"verse\" data-aid=\"124216739\" id=\"p4\"><span class=\"verse-number\">4 </span>Mas he aquí, no murmuraríamos ni nos quejaríamos, si esto fuera todo lo que hemos padecido.</p>\n<p class=\"verse\" data-aid=\"124216744\" id=\"p5\"><span class=\"verse-number\">5 </span>Mas he aquí, grande ha sido la matanza entre nuestro pueblo; sí, miles han caído por la espada, mientras que pudo haber sido diferente, si hubieseis proporcionado a nuestros ejércitos suficiente fuerza y ayuda. Sí, grande ha sido vuestra negligencia para con nosotros.</p>\n<p class=\"verse\" data-aid=\"124216749\" id=\"p6\"><span class=\"verse-number\">6 </span>Y he aquí, ahora deseamos saber la causa de esta sumamente grande negligencia; sí, deseamos conocer el motivo de vuestro estado insensible.</p>\n<p class=\"verse\" data-aid=\"124216755\" id=\"p7\"><span class=\"verse-number\">7 </span>¿Creéis que podéis sentaros sobre vuestros tronos en un estado de insensible estupor, mientras vuestros enemigos están sembrando la muerte alrededor de vosotros? Sí, mientras asesinan a miles de vuestros hermanos;</p>\n<p class=\"verse\" data-aid=\"124216759\" id=\"p8\"><span class=\"verse-number\">8 </span>sí, los mismos que han confiado en que les deis protección, sí, que os han colocado en posición tal que podíais haberlos ayudado, sí, podíais haberles enviado tropas para haberlos reforzado, y haber salvado a miles de ellos de caer por la espada.</p>\n<p class=\"verse\" data-aid=\"124216763\" id=\"p9\"><span class=\"verse-number\">9 </span>Mas he aquí, esto no es todo; les habéis negado vuestras provisiones, a tal grado que muchos han combatido y dado sus vidas por motivo de su gran ansiedad que sentían por el bienestar de este pueblo, sí, y lo han hecho cuando estaban a punto de <a class=\"study-note-ref\" href=\"#note9a\"><sup class=\"marker\">a</sup>perecer</a> de hambre, a causa de vuestra gran negligencia para con ellos.</p>\n<p class=\"verse\" data-aid=\"124216767\" id=\"p10\"><span class=\"verse-number\">10 </span>Y ahora bien, amados hermanos míos —porque deberíais ser amados; sí, y deberíais haberos preocupado más diligentemente por el bienestar y la libertad de los de este pueblo; pero he aquí, los habéis descuidado a tal grado que la sangre de miles de ellos descenderá sobre vuestra cabeza pidiendo venganza; sí, porque conocidos le eran a Dios todos sus clamores y todos sus padecimientos—</p>\n<p class=\"verse\" data-aid=\"124216770\" id=\"p11\"><span class=\"verse-number\">11 </span>he aquí, ¿os imagináis que podríais sentaros en vuestros tronos y que, debido a la inmensa bondad de Dios, vosotros podríais no hacer nada y él os libraría? He aquí, si habéis supuesto esto, lo habéis hecho en vano.</p>\n<p class=\"verse\" data-aid=\"124216775\" id=\"p12\"><span class=\"verse-number\">12 </span><a class=\"study-note-ref\" href=\"#note12a\"><sup class=\"marker\">a</sup>¿Suponéis</a> que, por haber sido muertos tantos de vuestros hermanos, ha sido a causa de su iniquidad? Os digo que si habéis supuesto esto, habéis supuesto en vano; porque os digo, hay muchos que han caído por la espada; y he aquí, es para vuestra condenación;</p>\n<p class=\"verse\" data-aid=\"124216778\" id=\"p13\"><span class=\"verse-number\">13 </span>porque el Señor permite <span class=\"page-break\" data-page=\"434\"></span>que los <a class=\"study-note-ref\" href=\"#note13a\"><sup class=\"marker\">a</sup>justos</a> sean muertos para que su justicia y juicios sobrevengan a los malos. Por tanto, no debéis suponer que se pierden los justos porque los matan; mas he aquí, entran en el reposo del Señor su Dios.</p>\n<p class=\"verse\" data-aid=\"124216781\" id=\"p14\"><span class=\"verse-number\">14 </span>Y he aquí, os digo que mucho temo que los castigos de Dios desciendan sobre este pueblo por razón de su extremada desidia; sí, por la desidia de nuestro gobierno y su extremada negligencia para con sus hermanos, sí, para con los que han perecido.</p>\n<p class=\"verse\" data-aid=\"124216786\" id=\"p15\"><span class=\"verse-number\">15 </span>Porque si no hubiera sido por la <a class=\"study-note-ref\" href=\"#note15a\"><sup class=\"marker\">a</sup>perversidad</a> que comenzó primeramente por los que están a la cabeza, habríamos resistido a nuestros enemigos y así no hubieran logrado poder sobre nosotros.</p>\n<p class=\"verse\" data-aid=\"124216789\" id=\"p16\"><span class=\"verse-number\">16 </span>Sí, de no haber sido por la <a class=\"study-note-ref\" href=\"#note16a\"><sup class=\"marker\">a</sup>guerra</a> que surgió entre nosotros; sí, si no hubiese sido por esos <a class=\"study-note-ref\" href=\"#note16b\"><sup class=\"marker\">b</sup>realistas</a> que causaron tanta efusión de sangre entre nosotros mismos; sí, si cuando estábamos contendiendo entre nosotros mismos, hubiésemos unido nuestras fuerzas como previamente lo hemos hecho; sí, de no haber sido por ese anhelo de poder y autoridad que sobre nosotros tuvieron esos realistas; si hubiesen sido fieles a la causa de nuestra libertad y se hubiesen unido a nosotros y salido en contra de nuestros enemigos, en lugar de alzar sus espadas contra nosotros, que fue la causa de tanta efusión de sangre entre nosotros; sí, si hubiésemos avanzado contra ellos con la fuerza del Señor, habríamos dispersado a nuestros enemigos porque se habría efectuado según el cumplimiento de la palabra de él.</p>\n<p class=\"verse\" data-aid=\"124216792\" id=\"p17\"><span class=\"verse-number\">17 </span>Mas he aquí, ahora los lamanitas vienen sobre nosotros, apoderándose de nuestras tierras y asesinando a nuestro pueblo con la espada, sí, a nuestras mujeres y a nuestros hijos, y también se los están llevando cautivos, haciéndoles padecer aflicciones de todas clases; y esto a causa de la gran perversidad de aquellos que aspiran al poder y a la autoridad, sí, esos realistas.</p>\n<p class=\"verse\" data-aid=\"124216797\" id=\"p18\"><span class=\"verse-number\">18 </span>Pero, ¿por qué he de extenderme tanto concerniente a este asunto? Porque no sabemos si a lo mejor vosotros mismos estáis ambicionando la autoridad. No sabemos si a lo mejor vosotros mismos sois traidores a vuestro país.</p>\n<p class=\"verse\" data-aid=\"124216800\" id=\"p19\"><span class=\"verse-number\">19 </span>¿O es que nos habéis desatendido porque os halláis en el centro de nuestro país y estáis rodeados de seguridad, por lo que no hacéis que se nos manden alimentos, así como hombres, para fortalecer nuestros ejércitos?</p>\n<p class=\"verse\" data-aid=\"124216804\" id=\"p20\"><span class=\"verse-number\">20 </span>¿Os habéis olvidado de los mandamientos del Señor vuestro Dios? Sí, ¿habéis olvidado la cautividad de nuestros padres? ¿Habéis olvidado las muchas <span class=\"page-break\" data-page=\"435\"></span>veces que hemos sido librados de las manos de nuestros enemigos?</p>\n<p class=\"verse\" data-aid=\"124216807\" id=\"p21\"><span class=\"verse-number\">21 </span>¿O suponéis que el Señor aún nos librará mientras nosotros nos sentamos sobre nuestros tronos sin hacer uso de los medios que el Señor ha dispuesto para nosotros?</p>\n<p class=\"verse\" data-aid=\"124216811\" id=\"p22\"><span class=\"verse-number\">22 </span>Sí, ¿os sentaréis ociosos mientras os rodean millares, sí, decenas de millares que también se sientan ociosos, mientras que alrededor, en las fronteras del país, millares están cayendo por la espada, sí, heridos y sangrientos?</p>\n<p class=\"verse\" data-aid=\"124216815\" id=\"p23\"><span class=\"verse-number\">23 </span>¿Os suponéis que Dios os tendrá sin culpa mientras os sentáis inertes y presenciáis estas cosas? He aquí, os digo que no. Ahora bien, quisiera que recordaseis que Dios ha dicho que lo <a class=\"study-note-ref\" href=\"#note23a\"><sup class=\"marker\">a</sup>interior</a> del vaso se ha de limpiar primero, y entonces lo exterior se limpiará también.</p>\n<p class=\"verse\" data-aid=\"124217820\" id=\"p24\"><span class=\"verse-number\">24 </span>Y a menos que os arrepintáis de lo que habéis hecho, y empecéis a ser diligentes, y nos enviéis víveres y hombres, y también a Helamán, para que él conserve las partes de nuestro país que ha reconquistado, y para que nosotros también reconquistemos el resto de nuestras posesiones en estas partes, he aquí, será conveniente que no luchemos más contra los lamanitas hasta que primero hayamos limpiado lo interior de nuestro vaso, sí, la gran cabeza de nuestro gobierno.</p>\n<p class=\"verse\" data-aid=\"124217825\" id=\"p25\"><span class=\"verse-number\">25 </span>Y a menos que aceptéis mi epístola, y declaréis y me manifestéis un <a class=\"study-note-ref\" href=\"#note25a\"><sup class=\"marker\">a</sup>espíritu</a> verdadero de libertad, y os esforcéis por fortalecer y reforzar nuestros ejércitos, y les suministréis alimentos para su manutención, he aquí, dejaré parte de mis hombres libres para preservar esta parte de nuestra tierra, y los encomendaré a la fuerza y las bendiciones de Dios, para que ningún otro poder obre contra ellos,</p>\n<p class=\"verse\" data-aid=\"124217059\" id=\"p26\"><span class=\"verse-number\">26 </span>y esto por motivo de su gran fe y de su paciencia en sus tribulaciones,</p>\n<p class=\"verse\" data-aid=\"124217833\" id=\"p27\"><span class=\"verse-number\">27 </span>y vendré a vosotros; y si hubiere entre vosotros quien aspirare a la libertad, sí, aun cuando quede siquiera una chispa de libertad, he aquí, instigaré insurrecciones entre vosotros hasta que aquellos que quieren usurpar el poder y la autoridad dejen de existir.</p>\n<p class=\"verse\" data-aid=\"124217836\" id=\"p28\"><span class=\"verse-number\">28 </span>Sí, he aquí, no temo ni vuestro poder ni vuestra autoridad, sino es mi <a class=\"study-note-ref\" href=\"#note28a\"><sup class=\"marker\">a</sup>Dios</a> a quien yo temo; y es de acuerdo con sus mandamientos que yo tomo mi espada para defender la causa de mi país; y es por motivo de vuestra iniquidad que hemos sufrido tantas pérdidas.</p>\n<p class=\"verse\" data-aid=\"124217839\" id=\"p29\"><span class=\"verse-number\">29 </span>He aquí, ya es tiempo, sí, la hora está cerca en que, salvo que os afanéis por la defensa de vuestro país y de vuestros pequeñitos, la <a class=\"study-note-ref\" href=\"#note29a\"><sup class=\"marker\">a</sup>espada</a> de la justicia ya se cierne sobre vosotros; sí, y caerá sobre vosotros y os <span class=\"page-break\" data-page=\"436\"></span>visitará hasta vuestra completa destrucción.</p>\n<p class=\"verse\" data-aid=\"124217843\" id=\"p30\"><span class=\"verse-number\">30 </span>He aquí, espero ayuda de vosotros; y a menos que nos suministréis auxilio, he aquí, vengo contra vosotros, sí, en la tierra de Zarahemla, y os heriré con la espada al grado de que no tendréis más poder para impedir el progreso de este pueblo en la causa de nuestra libertad.</p>\n<p class=\"verse\" data-aid=\"124217846\" id=\"p31\"><span class=\"verse-number\">31 </span>Pues he aquí, el Señor no consentirá que viváis y aumentéis en vuestras iniquidades para destruir a su justo pueblo.</p>\n<p class=\"verse\" data-aid=\"124217849\" id=\"p32\"><span class=\"verse-number\">32 </span>He aquí, ¿podéis suponer que el Señor os preservará a vosotros y vendrá a juicio contra los lamanitas, cuando han sido las tradiciones de sus padres lo que ha provocado su odio, sí, y lo han intensificado aquellos disidentes que se han separado de nosotros, mientras que vuestra iniquidad proviene de vuestro amor por la gloria y las vanidades del mundo?</p>\n<p class=\"verse\" data-aid=\"124217853\" id=\"p33\"><span class=\"verse-number\">33 </span>Sabéis que transgredís las leyes de Dios, y sabéis que las holláis con vuestros pies. He aquí, el Señor me dice: Si los que habéis nombrado gobernadores no se arrepienten de sus pecados e iniquidades, iréis a la batalla contra ellos.</p>\n<p class=\"verse\" data-aid=\"124217856\" id=\"p34\"><span class=\"verse-number\">34 </span>Y he aquí, yo, Moroni, estoy obligado, según el convenio que he hecho de obedecer los mandamientos de mi Dios; por lo tanto, quisiera que os sujetaseis a la palabra de Dios, y me enviaseis rápidamente de vuestras provisiones y de vuestros hombres, y también a Helamán.</p>\n<p class=\"verse\" data-aid=\"124217859\" id=\"p35\"><span class=\"verse-number\">35 </span>Y he aquí, si no lo hacéis así, marcharé al instante hacia vosotros; porque Dios no permitirá que perezcamos de hambre; por tanto, él nos dará de vuestros alimentos, aunque tenga que ser a fuerza de espada. Mirad, pues, que cumpláis la palabra de Dios.</p>\n<p class=\"verse\" data-aid=\"124217863\" id=\"p36\"><span class=\"verse-number\">36 </span>He aquí, soy Moroni, vuestro capitán en jefe. No <a class=\"study-note-ref\" href=\"#note36a\"><sup class=\"marker\">a</sup>busco</a> poder, sino que trato de abatirlo. No busco los honores del mundo, sino la gloria de mi Dios y la libertad y el bienestar de mi país. Y así concluyo mi epístola.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"60\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"1\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note1a\" data-full-marker=\"1a\">\n<p data-aid=\"124217866\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.39-40?lang=spa#p39\">Alma 50:39–40</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"9\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note9a\" data-full-marker=\"9a\">\n<p data-aid=\"124217869\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.7?lang=spa#p7\">Alma 58:7</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"12\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note12a\" data-full-marker=\"12a\">\n<p data-aid=\"124217873\" id=\"note12a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/13.1-5?lang=spa#p1\">Lucas 13:1–5</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"13\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note13a\" data-full-marker=\"13a\">\n<p data-aid=\"124217876\" id=\"note13a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/14.10-11?lang=spa#p10\">Alma 14:10–11</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/42.46-47?lang=spa#p46\">DyC 42:46–47</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"15\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note15a\" data-full-marker=\"15a\">\n<p data-aid=\"124217880\" id=\"note15a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.9,13?lang=spa#p9\">Alma 51:9, 13</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"16\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note16a\" data-full-marker=\"16a\">\n<p data-aid=\"124217883\" id=\"note16a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.16-19?lang=spa#p16\">Alma 51:16–19</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note16b\" data-full-marker=\"16b\">\n<p data-aid=\"124217886\" id=\"note16b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.5,8?lang=spa#p5\">Alma 51:5, 8</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"23\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note23a\" data-full-marker=\"23a\">\n<p data-aid=\"124217889\" id=\"note23a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/23.25-26?lang=spa#p25\">Mateo 23:25–26</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"25\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note25a\" data-full-marker=\"25a\">\n<p data-aid=\"124217892\" id=\"note25a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.6?lang=spa#p6\">Alma 51:6</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/61.15?lang=spa#p15\">61:15</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"28\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note28a\" data-full-marker=\"28a\">\n<p data-aid=\"124217894\" id=\"note28a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/5.26-29?lang=spa#p26\">Hech. 5:26–29</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"29\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note29a\" data-full-marker=\"29a\">\n<p data-aid=\"124217896\" id=\"note29a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/13.5?lang=spa#p5\">Hel. 13:5</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/2.19?lang=spa#p19\">3 Ne. 2:19</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"36\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note36a\" data-full-marker=\"36a\">\n<p data-aid=\"124217897\" id=\"note36a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.39-42?lang=spa#p39\">DyC 121:39–42</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","footnotes":{"note1a":{"id":"note1a","marker":"1a","pid":"124216725","context":"juez superior","text":"<p data-aid=\"124217866\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.39-40?lang=spa#p39\">Alma 50:39–40</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/50.39-40?lang=spa#p39","text":"Alma 50:39–40"}]},"note9a":{"id":"note9a","marker":"9a","pid":"124216763","context":"perecer","text":"<p data-aid=\"124217869\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/58.7?lang=spa#p7\">Alma 58:7</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/58.7?lang=spa#p7","text":"Alma 58:7"}]},"note12a":{"id":"note12a","marker":"12a","pid":"124216775","context":"¿Suponéis","text":"<p data-aid=\"124217873\" id=\"note12a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/luke/13.1-5?lang=spa#p1\">Lucas 13:1–5</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/nt/luke/13.1-5?lang=spa#p1","text":"Lucas 13:1–5"}]},"note13a":{"id":"note13a","marker":"13a","pid":"124216778","context":"justos","text":"<p data-aid=\"124217876\" id=\"note13a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/14.10-11?lang=spa#p10\">Alma 14:10–11</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/42.46-47?lang=spa#p46\">DyC 42:46–47</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/14.10-11?lang=spa#p10","text":"Alma 14:10–11"},{"type":"scripture-ref","href":"/study/scriptures/dc-testament/dc/42.46-47?lang=spa#p46","text":"DyC 42:46–47"}]},"note15a":{"id":"note15a","marker":"15a","pid":"124216786","context":"perversidad","text":"<p data-aid=\"124217880\" id=\"note15a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.9,13?lang=spa#p9\">Alma 51:9, 13</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.9,13?lang=spa#p9","text":"Alma 51:9, 13"}]},"note16a":{"id":"note16a","marker":"16a","pid":"124216789","context":"guerra","text":"<p data-aid=\"124217883\" id=\"note16a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.16-19?lang=spa#p16\">Alma 51:16–19</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.16-19?lang=spa#p16","text":"Alma 51:16–19"}]},"note16b":{"id":"note16b","marker":"16b","pid":"124216789","context":"realistas","text":"<p data-aid=\"124217886\" id=\"note16b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.5,8?lang=spa#p5\">Alma 51:5, 8</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.5,8?lang=spa#p5","text":"Alma 51:5, 8"}]},"note23a":{"id":"note23a","marker":"23a","pid":"124216815","context":"interior","text":"<p data-aid=\"124217889\" id=\"note23a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/matt/23.25-26?lang=spa#p25\">Mateo 23:25–26</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/nt/matt/23.25-26?lang=spa#p25","text":"Mateo 23:25–26"}]},"note25a":{"id":"note25a","marker":"25a","pid":"124217825","context":"espíritu","text":"<p data-aid=\"124217892\" id=\"note25a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.6?lang=spa#p6\">Alma 51:6</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/61.15?lang=spa#p15\">61:15</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.6?lang=spa#p6","text":"Alma 51:6"},{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/61.15?lang=spa#p15","text":"61:15"}]},"note28a":{"id":"note28a","marker":"28a","pid":"124217836","context":"Dios","text":"<p data-aid=\"124217894\" id=\"note28a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/nt/acts/5.26-29?lang=spa#p26\">Hech. 5:26–29</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/nt/acts/5.26-29?lang=spa#p26","text":"Hech. 5:26–29"}]},"note29a":{"id":"note29a","marker":"29a","pid":"124217839","context":"espada","text":"<p data-aid=\"124217896\" id=\"note29a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/hel/13.5?lang=spa#p5\">Hel. 13:5</a>; <a class=\"scripture-ref\" href=\"/study/scriptures/bofm/3-ne/2.19?lang=spa#p19\">3 Ne. 2:19</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/hel/13.5?lang=spa#p5","text":"Hel. 13:5"},{"type":"scripture-ref","href":"/study/scriptures/bofm/3-ne/2.19?lang=spa#p19","text":"3 Ne. 2:19"}]},"note36a":{"id":"note36a","marker":"36a","pid":"124217863","context":"busco","text":"<p data-aid=\"124217897\" id=\"note36a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/121.39-42?lang=spa#p39\">DyC 121:39–42</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/dc-testament/dc/121.39-42?lang=spa#p39","text":"DyC 121:39–42"}]}}},"pids":[["124216708",{"key":"124216708"}],["124216717",{"key":"124216717"}],["124216721",{"key":"124216721"}],["124216725",{"key":"124216725"}],["124216730",{"key":"124216730"}],["124216735",{"key":"124216735"}],["124216739",{"key":"124216739"}],["124216744",{"key":"124216744"}],["124216749",{"key":"124216749"}],["124216755",{"key":"124216755"}],["124216759",{"key":"124216759"}],["124216763",{"key":"124216763"}],["124216767",{"key":"124216767"}],["124216770",{"key":"124216770"}],["124216775",{"key":"124216775"}],["124216778",{"key":"124216778"}],["124216781",{"key":"124216781"}],["124216786",{"key":"124216786"}],["124216789",{"key":"124216789"}],["124216792",{"key":"124216792"}],["124216797",{"key":"124216797"}],["124216800",{"key":"124216800"}],["124216804",{"key":"124216804"}],["124216807",{"key":"124216807"}],["124216811",{"key":"124216811"}],["124216815",{"key":"124216815"}],["124217820",{"key":"124217820"}],["124217825",{"key":"124217825"}],["124217059",{"key":"124217059"}],["124217833",{"key":"124217833"}],["124217836",{"key":"124217836"}],["124217839",{"key":"124217839"}],["124217843",{"key":"124217843"}],["124217846",{"key":"124217846"}],["124217849",{"key":"124217849"}],["124217853",{"key":"124217853"}],["124217856",{"key":"124217856"}],["124217859",{"key":"124217859"}],["124217863",{"key":"124217863"}],["124217866",{"key":"124217866"}],["124217869",{"key":"124217869"}],["124217873",{"key":"124217873"}],["124217876",{"key":"124217876"}],["124217880",{"key":"124217880"}],["124217883",{"key":"124217883"}],["124217886",{"key":"124217886"}],["124217889",{"key":"124217889"}],["124217892",{"key":"124217892"}],["124217894",{"key":"124217894"}],["124217896",{"key":"124217896"}],["124217897",{"key":"124217897"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/60"}