{"meta":{"title":"Alma 62","canonicalUrl":"/scriptures/bofm/alma/62?lang=spa","contentType":"text/html","audio":[{"mediaUrl":"https://media2.ldscdn.org/assets/scriptures/the-book-of-mormon-another-testament-of-jesus-christ/2017-11-1570-alma-62-64k-spa.mp3?download=true","voice":{"name":"audio"}}],"pageAttributes":{"data-asset-id":"bb4b7fa42df7b0bd0c50e40a42ff0ad278753d4d","data-aid":"124217618","data-aid-version":"3","data-content-type":"chapter","data-uri":"/scriptures/bofm/alma/62","itemscope":"","itemtype":"http://schema.org/Article","lang":"spa","data-orig-id":"16a3c07af396e81892bcaf60dd877ba6b6f5d201","xmlns:xsi":"http://www.w3.org/2001/XMLSchema-instance"}},"content":{"head":{"page-meta-social":{"pageMeta":{"title":"Alma 62","description":"Moroni parte para ayudar a Pahorán en la tierra de Gedeón — Se ejecuta a los realistas que se niegan a defender su país — Pahorán y Moroni se apoderan nuevamente de la ciudad de Nefíah — Muchos de los lamanitas se unen al pueblo de Ammón — Teáncum mata a Ammorón y es muerto a su vez — Los lamanitas son arrojados de la tierra, y se establece la paz — Helamán vuelve al ministerio y edifica a la Iglesia. Aproximadamente 62–57 a.C."},"pageSocial":{"title":"Alma 62","description":"Moroni parte para ayudar a Pahorán en la tierra de Gedeón — Se ejecuta a los realistas que se niegan a defender su país — Pahorán y Moroni se apoderan nuevamente de la ciudad de Nefíah — Muchos de los lamanitas se unen al pueblo de Ammón — Teáncum mata a Ammorón y es muerto a su vez — Los lamanitas son arrojados de la tierra, y se establece la paz — Helamán vuelve al ministerio y edifica a la Iglesia. Aproximadamente 62–57 a.C."}},"links":[{"type":"array","rel":"stylesheet","orig-type":"text/css","href":"css/style_classic-scripture.css"}],"scripts":[]},"body":"<header>\n<p class=\"title-number\" data-aid=\"124217629\" id=\"title_number1\">Capítulo 62</p>\n<p class=\"study-summary\" data-aid=\"124217630\" id=\"study_summary1\">Moroni parte para ayudar a Pahorán en la tierra de Gedeón — Se ejecuta a los realistas que se niegan a defender su país — Pahorán y Moroni se apoderan nuevamente de la ciudad de Nefíah — Muchos de los lamanitas se unen al pueblo de Ammón — Teáncum mata a Ammorón y es muerto a su vez — Los lamanitas son arrojados de la tierra, y se establece la paz — Helamán vuelve al ministerio y edifica a la Iglesia. Aproximadamente 62–57 a.C.</p>\n</header>\n<div class=\"body-block\">\n<p class=\"verse\" data-aid=\"124217631\" id=\"p1\"><span class=\"verse-number\">1 </span>Y aconteció que cuando Moroni hubo recibido esta epístola, su corazón cobró ánimo y se llenó de un gozo sumamente grande a causa de la fidelidad de Pahorán, de que no era él también un <a class=\"study-note-ref\" href=\"#note1a\"><sup class=\"marker\">a</sup>traidor</a> a la libertad ni a la causa de su patria.</p>\n<p class=\"verse\" data-aid=\"124217632\" id=\"p2\"><span class=\"verse-number\">2 </span>Pero también se afligió en extremo por la iniquidad de los que habían desalojado a Pahorán del <span class=\"page-break\" data-page=\"439\"></span>asiento judicial; sí, en una palabra, por motivo de aquellos que se habían sublevado contra su país y también contra su Dios.</p>\n<p class=\"verse\" data-aid=\"124217633\" id=\"p3\"><span class=\"verse-number\">3 </span>Y sucedió que Moroni llevó consigo a un pequeño número de hombres, según los deseos de Pahorán, y dio a Lehi y Teáncum el mando del resto de su ejército, y emprendió su marcha hacia la tierra de Gedeón.</p>\n<p class=\"verse\" data-aid=\"124217634\" id=\"p4\"><span class=\"verse-number\">4 </span>Y enarboló el <a class=\"study-note-ref\" href=\"#note4a\"><sup class=\"marker\">a</sup>estandarte</a> de <a class=\"study-note-ref\" href=\"#note4b\"><sup class=\"marker\">b</sup>libertad</a> en cuanto lugar entró, y reunió a cuantos refuerzos pudo en su marcha hacia la tierra de Gedeón.</p>\n<p class=\"verse\" data-aid=\"124217635\" id=\"p5\"><span class=\"verse-number\">5 </span>Y sucedió que miles se congregaron en torno de su estandarte y tomaron sus espadas en defensa de su libertad para no caer en el cautiverio.</p>\n<p class=\"verse\" data-aid=\"124217636\" id=\"p6\"><span class=\"verse-number\">6 </span>Y así, cuando Moroni hubo reunido a cuantos hombres pudo durante su marcha, llegó a la tierra de Gedeón; y juntando sus fuerzas con las de Pahorán, llegaron a ser sumamente fuertes, sí, más fuertes aún que los hombres de Pacus, que era el <a class=\"study-note-ref\" href=\"#note6a\"><sup class=\"marker\">a</sup>rey</a> de aquellos disidentes que habían expulsado a los <a class=\"study-note-ref\" href=\"#note6b\"><sup class=\"marker\">b</sup>hombres</a> libres de la tierra de Zarahemla y se habían apoderado de esa tierra.</p>\n<p class=\"verse\" data-aid=\"124217637\" id=\"p7\"><span class=\"verse-number\">7 </span>Y aconteció que Moroni y Pahorán descendieron con sus ejércitos hasta la tierra de Zarahemla, y marcharon contra la ciudad, y se enfrentaron con los hombres de Pacus, de modo que salieron a la batalla.</p>\n<p class=\"verse\" data-aid=\"124217638\" id=\"p8\"><span class=\"verse-number\">8 </span>Y he aquí que Pacus fue muerto y sus hombres fueron tomados prisioneros; y Pahorán fue restablecido en su asiento judicial.</p>\n<p class=\"verse\" data-aid=\"124217639\" id=\"p9\"><span class=\"verse-number\">9 </span>Y a los hombres de Pacus se les hizo su juicio, según la ley, y también a esos realistas que habían sido tomados y encarcelados; y los <a class=\"study-note-ref\" href=\"#note9a\"><sup class=\"marker\">a</sup>ejecutaron</a> según la ley; sí, todos esos hombres de Pacus y esos realistas, que más bien que tomar las armas en defensa de su país querían luchar contra él, fueron ejecutados.</p>\n<p class=\"verse\" data-aid=\"124217640\" id=\"p10\"><span class=\"verse-number\">10 </span>Y así se hizo preciso que se observara estrictamente esta ley para la seguridad de su patria; sí, y a cualquiera que hallaban negando su libertad, le ejecutaban sin dilación, de acuerdo con la ley.</p>\n<p class=\"verse\" data-aid=\"124217641\" id=\"p11\"><span class=\"verse-number\">11 </span>Y así concluyó el año treinta del gobierno de los jueces sobre el pueblo de Nefi; y Moroni y Pahorán habían restaurado la paz a la tierra de Zarahemla, entre su propio pueblo, habiendo impuesto la muerte a todos los que no eran fieles a la causa de la libertad.</p>\n<p class=\"verse\" data-aid=\"124217642\" id=\"p12\"><span class=\"verse-number\">12 </span>Y aconteció que a principios del año treinta y uno del gobierno de los jueces sobre el pueblo de Nefi, Moroni inmediatamente hizo que se mandasen provisiones a Helamán, y que también se enviara un ejército de seis mil hombres para ayudarle a preservar aquella parte de la tierra.</p>\n<p class=\"verse\" data-aid=\"124217643\" id=\"p13\"><span class=\"verse-number\">13 </span>Y también hizo que se <span class=\"page-break\" data-page=\"440\"></span>mandara un ejército de seis mil hombres, con cantidad suficiente de víveres, a los ejércitos de Lehi y de Teáncum. Y aconteció que se hizo esto con objeto de fortificar el país contra los lamanitas.</p>\n<p class=\"verse\" data-aid=\"124217644\" id=\"p14\"><span class=\"verse-number\">14 </span>Y sucedió que Moroni y Pahorán, dejando un grupo considerable de hombres en la tierra de Zarahemla, emprendieron su marcha con un ejército numeroso hacia la tierra de Nefíah, resueltos a conquistar a los lamanitas de esa ciudad.</p>\n<p class=\"verse\" data-aid=\"124217645\" id=\"p15\"><span class=\"verse-number\">15 </span>Y sucedió que mientras avanzaban hacia esa tierra, capturaron a un grupo grande de lamanitas, y mataron a muchos de ellos y se apoderaron de sus provisiones y sus armas de guerra.</p>\n<p class=\"verse\" data-aid=\"124217646\" id=\"p16\"><span class=\"verse-number\">16 </span>Y acaeció que después de haberlos capturado, les hicieron concertar un pacto de que no volverían a tomar sus armas de guerra contra los nefitas.</p>\n<p class=\"verse\" data-aid=\"124217647\" id=\"p17\"><span class=\"verse-number\">17 </span>Y cuando hubieron hecho este pacto, los enviaron a habitar con el pueblo de Ammón; y eran como unos cuatro mil los que no habían perecido.</p>\n<p class=\"verse\" data-aid=\"124217648\" id=\"p18\"><span class=\"verse-number\">18 </span>Y sucedió que cuando los hubieron enviado, continuaron su marcha hacia la tierra de Nefíah. Y aconteció que cuando hubieron llegado a la ciudad, plantaron sus tiendas en las llanuras de Nefíah, cerca de esa ciudad.</p>\n<p class=\"verse\" data-aid=\"124217649\" id=\"p19\"><span class=\"verse-number\">19 </span>Y Moroni deseaba que los lamanitas salieran a la batalla contra ellos en las llanuras; pero conociendo su extraordinario valor, y viendo sus grandes multitudes, los lamanitas no se atrevieron a salir contra ellos; por tanto, no salieron a la batalla ese día.</p>\n<p class=\"verse\" data-aid=\"124217650\" id=\"p20\"><span class=\"verse-number\">20 </span>Y al caer la noche, Moroni salió en la obscuridad de la noche y subió a lo alto de la muralla para espiar en qué parte de la ciudad acampaban los lamanitas con sus ejércitos.</p>\n<p class=\"verse\" data-aid=\"124217651\" id=\"p21\"><span class=\"verse-number\">21 </span>Y ocurrió que se hallaban hacia el oriente, cerca de la entrada; y todos estaban dormidos. Y Moroni se volvió a su ejército e hizo que prepararan rápidamente fuertes cuerdas y escalas, para descolgarse desde lo alto de la muralla a la parte interior.</p>\n<p class=\"verse\" data-aid=\"124217652\" id=\"p22\"><span class=\"verse-number\">22 </span>Y aconteció que Moroni hizo que sus hombres avanzaran y subieran a lo alto de la muralla, y se descolgaran en esa parte de la ciudad, sí, el lado occidental, donde no estaban acampados los lamanitas con sus ejércitos.</p>\n<p class=\"verse\" data-aid=\"124217653\" id=\"p23\"><span class=\"verse-number\">23 </span>Y sucedió que todos se descolgaron dentro de la ciudad durante la noche, por medio de sus fuertes cuerdas y sus escalas; de modo que al amanecer, ya todos estaban dentro de los muros de la ciudad.</p>\n<p class=\"verse\" data-aid=\"124217654\" id=\"p24\"><span class=\"verse-number\">24 </span>Y cuando despertaron los lamanitas y vieron que los ejércitos de Moroni estaban dentro de los muros, se atemorizaron en extremo, a tal grado que huyeron por el paso.</p>\n<p class=\"verse\" data-aid=\"124217655\" id=\"p25\"><span class=\"verse-number\">25 </span>Y cuando vio Moroni que huían delante de él, hizo que sus hombres avanzaran contra <span class=\"page-break\" data-page=\"441\"></span>ellos; y mataron a muchos, y a muchos otros los cercaron y los tomaron prisioneros; y el resto de ellos huyó a la tierra de Moroni, que se hallaba cerca de las playas del mar.</p>\n<p class=\"verse\" data-aid=\"124217656\" id=\"p26\"><span class=\"verse-number\">26 </span>Y así Moroni y Pahorán se habían apoderado de la ciudad de Nefíah sin la pérdida de una sola alma; y hubo muchos de los lamanitas que fueron muertos.</p>\n<p class=\"verse\" data-aid=\"124217657\" id=\"p27\"><span class=\"verse-number\">27 </span>Y aconteció que muchos de los lamanitas que eran prisioneros desearon unirse al <a class=\"study-note-ref\" href=\"#note27a\"><sup class=\"marker\">a</sup>pueblo de Ammón</a> y ser un pueblo libre.</p>\n<p class=\"verse\" data-aid=\"124217658\" id=\"p28\"><span class=\"verse-number\">28 </span>Y sucedió que a cuantos lo desearon, les fue concedido según sus deseos.</p>\n<p class=\"verse\" data-aid=\"124217659\" id=\"p29\"><span class=\"verse-number\">29 </span>De modo que todos los prisioneros lamanitas se unieron al pueblo de Ammón, y empezaron a trabajar en sumo grado, labrando la tierra, cultivando toda especie de granos y criando rebaños y ganados de todas clases; y así se vieron los nefitas aliviados de un gran peso; sí, al grado de que fueron aliviados de todos los prisioneros lamanitas.</p>\n<p class=\"verse\" data-aid=\"124217660\" id=\"p30\"><span class=\"verse-number\">30 </span>Y ahora bien, aconteció que después que hubo ocupado la ciudad de Nefíah —habiendo tomado muchos prisioneros, lo cual redujo apreciablemente los ejércitos de los lamanitas, y habiendo rescatado a muchos nefitas que habían sido prisioneros, cosa que reforzó considerablemente su ejército— Moroni partió de la tierra de Nefíah para la tierra de Lehi.</p>\n<p class=\"verse\" data-aid=\"124217661\" id=\"p31\"><span class=\"verse-number\">31 </span>Y acaeció que cuando vieron los lamanitas que Moroni marchaba contra ellos, nuevamente se atemorizaron y huyeron ante el ejército de Moroni.</p>\n<p class=\"verse\" data-aid=\"124217662\" id=\"p32\"><span class=\"verse-number\">32 </span>Y sucedió que Moroni y su ejército los persiguieron de ciudad en ciudad, hasta que se encontraron con Lehi y Teáncum; y los lamanitas huyeron de Lehi y Teáncum por las tierras cerca de las orillas del mar, hasta que llegaron a la tierra de Moroni.</p>\n<p class=\"verse\" data-aid=\"124217663\" id=\"p33\"><span class=\"verse-number\">33 </span>Y los ejércitos de los lamanitas se habían reunido todos, de modo que se hallaban en un solo grupo en la tierra de Moroni; y Ammorón, el rey de los lamanitas, estaba también con ellos.</p>\n<p class=\"verse\" data-aid=\"124217664\" id=\"p34\"><span class=\"verse-number\">34 </span>Y aconteció que Moroni y Lehi y Teáncum acamparon con sus ejércitos en los alrededores de las fronteras de la tierra de Moroni, de modo que los lamanitas quedaron rodeados en la frontera por el desierto al sur, y en la frontera por el desierto al este.</p>\n<p class=\"verse\" data-aid=\"124217665\" id=\"p35\"><span class=\"verse-number\">35 </span>Y así acamparon durante la noche. Pues he aquí, los nefitas, y los lamanitas también, se hallaban fatigados por motivo de la extensa marcha; por tanto, no intentaron ninguna estratagema durante la noche, excepto Teáncum; porque estaba irritado en extremo en contra de Ammorón, al punto de que él consideraba que Ammorón y su hermano Amalickíah habían sido la <a class=\"study-note-ref\" href=\"#note35a\"><sup class=\"marker\">a</sup>causa</a> de aquella grande y larga guerra entre ellos y los lamanitas, <span class=\"page-break\" data-page=\"442\"></span>la cual había sido el motivo de tantas batallas y efusión de sangre, sí, y de tanta hambre.</p>\n<p class=\"verse\" data-aid=\"124217666\" id=\"p36\"><span class=\"verse-number\">36 </span>Y sucedió que Teáncum, en su ira, entró en el campo de los lamanitas, y se descolgó de las murallas de la ciudad. Y fue de sitio en sitio, con una cuerda, de modo que halló al rey; y le <a class=\"study-note-ref\" href=\"#note36a\"><sup class=\"marker\">a</sup>arrojó</a> una jabalina que lo hirió cerca del corazón. Pero he aquí, el rey despertó a sus siervos antes de morir, por lo que persiguieron a Teáncum y lo mataron.</p>\n<p class=\"verse\" data-aid=\"124217667\" id=\"p37\"><span class=\"verse-number\">37 </span>Y sucedió que cuando Lehi y Moroni supieron que Teáncum había muerto, se afligieron en extremo; porque he aquí, había sido un hombre que había luchado valerosamente por su patria, sí, un verdadero amigo de la libertad; y había padecido muchísimas aflicciones sumamente graves. Mas he aquí, había muerto, y había seguido el camino de toda la tierra.</p>\n<p class=\"verse\" data-aid=\"124217668\" id=\"p38\"><span class=\"verse-number\">38 </span>Y ocurrió que a la mañana siguiente, Moroni avanzó y cayó sobre los lamanitas, a tal grado que los hirieron con gran estrago; y los arrojaron de la tierra; y los lamanitas huyeron, así que no volvieron contra los nefitas en esa época.</p>\n<p class=\"verse\" data-aid=\"124217669\" id=\"p39\"><span class=\"verse-number\">39 </span>Y así llegó a su fin el año treinta y uno del gobierno de los jueces sobre el pueblo de Nefi; y así habían tenido guerras, y efusión de sangre, y hambre, y aflicción por el espacio de muchos años.</p>\n<p class=\"verse\" data-aid=\"124217670\" id=\"p40\"><span class=\"verse-number\">40 </span>Y había habido asesinatos, y contenciones, y disensiones, y toda clase de iniquidades entre el pueblo de Nefi; no obstante, por el bien de los <a class=\"study-note-ref\" href=\"#note40a\"><sup class=\"marker\">a</sup>justos</a>, sí, a causa de las oraciones de los justos, fueron preservados.</p>\n<p class=\"verse\" data-aid=\"124217671\" id=\"p41\"><span class=\"verse-number\">41 </span>Mas he aquí, por motivo de la sumamente larga continuación de la guerra entre los nefitas y los lamanitas, muchos se habían vuelto insensibles por motivo de la extremadamente larga duración de la guerra; y muchos se ablandaron a causa de sus <a class=\"study-note-ref\" href=\"#note41a\"><sup class=\"marker\">a</sup>aflicciones</a>, al grado de que se humillaron delante de Dios con la más profunda humildad.</p>\n<p class=\"verse\" data-aid=\"124217672\" id=\"p42\"><span class=\"verse-number\">42 </span>Y ocurrió que después que hubo fortificado aquellas partes de la tierra que más expuestas estaban a los lamanitas, hasta que quedaron suficientemente fuertes, Moroni volvió a la ciudad de Zarahemla; y Helamán también se volvió al lugar de su herencia; y nuevamente quedó establecida la paz entre el pueblo de Nefi.</p>\n<p class=\"verse\" data-aid=\"124217673\" id=\"p43\"><span class=\"verse-number\">43 </span>Y Moroni entregó el mando de sus ejércitos a su hijo, cuyo nombre era Moroníah; y se retiró a su propia casa a fin de pasar el resto de sus días en paz.</p>\n<p class=\"verse\" data-aid=\"124217674\" id=\"p44\"><span class=\"verse-number\">44 </span>Y Pahorán volvió a su asiento judicial; y Helamán emprendió otra vez la predicación de la palabra de Dios al pueblo; pues por causa de tantas guerras y contenciones, se había hecho necesario que de nuevo se <span class=\"page-break\" data-page=\"443\"></span>hiciera una reglamentación en la iglesia.</p>\n<p class=\"verse\" data-aid=\"124217675\" id=\"p45\"><span class=\"verse-number\">45 </span>Por tanto, Helamán y sus hermanos salieron y declararon la palabra de Dios con mucho poder, <a class=\"study-note-ref\" href=\"#note45a\"><sup class=\"marker\">a</sup>convenciendo</a> a mucha gente de sus iniquidades, lo que los hizo arrepentirse de sus pecados y ser bautizados para el Señor su Dios.</p>\n<p class=\"verse\" data-aid=\"124217676\" id=\"p46\"><span class=\"verse-number\">46 </span>Y ocurrió que otra vez establecieron la iglesia de Dios por toda la tierra.</p>\n<p class=\"verse\" data-aid=\"124217677\" id=\"p47\"><span class=\"verse-number\">47 </span>Sí, y se establecieron reglamentos concernientes a la ley; y fueron elegidos sus <a class=\"study-note-ref\" href=\"#note47a\"><sup class=\"marker\">a</sup>jueces</a> y jueces superiores.</p>\n<p class=\"verse\" data-aid=\"124217678\" id=\"p48\"><span class=\"verse-number\">48 </span>Y el pueblo de Nefi una vez más empezó a <a class=\"study-note-ref\" href=\"#note48a\"><sup class=\"marker\">a</sup>prosperar</a> en la tierra, y de nuevo comenzó a multiplicarse y a hacerse sumamente fuerte en la tierra. Y comenzaron a hacerse muy ricos.</p>\n<p class=\"verse\" data-aid=\"124217679\" id=\"p49\"><span class=\"verse-number\">49 </span>Mas no obstante sus riquezas, su poder y su prosperidad, no se ensalzaron en el orgullo de sus ojos, ni fueron lentos en acordarse del Señor su Dios, sino que se humillaron profundamente delante de él.</p>\n<p class=\"verse\" data-aid=\"124217680\" id=\"p50\"><span class=\"verse-number\">50 </span>Sí, recordaban cuán grandes cosas había hecho el Señor por ellos: cómo los había librado de la muerte, y del cautiverio, y de cárceles, y de todo género de aflicciones, y los había rescatado de las manos de sus enemigos.</p>\n<p class=\"verse\" data-aid=\"124217681\" id=\"p51\"><span class=\"verse-number\">51 </span>Y oraban al Señor su Dios continuamente, al grado de que él los bendijo de acuerdo con su palabra, de modo que se hicieron fuertes y prosperaron en la tierra.</p>\n<p class=\"verse\" data-aid=\"124217682\" id=\"p52\"><span class=\"verse-number\">52 </span>Y sucedió que se hicieron todas estas cosas. Y murió Helamán en el año treinta y cinco del gobierno de los jueces sobre el pueblo de Nefi.</p>\n</div>\n<footer class=\"study-notes\">\n<ul class=\"marker\" data-type=\"chapter\">\n<li data-marker=\"62\">\n<ul class=\"marker\" data-type=\"verse\">\n<li data-marker=\"1\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note1a\" data-full-marker=\"1a\">\n<p data-aid=\"124217683\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/60.18?lang=spa#p18\">Alma 60:18</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"4\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note4a\" data-full-marker=\"4a\">\n<p data-aid=\"124217684\" id=\"note4a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.12-13,36?lang=spa#p12\">Alma 46:12–13, 36</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/ensign?lang=spa\"><small>GEE</small> Estandarte</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note4b\" data-full-marker=\"4b\">\n<p data-aid=\"124217685\" id=\"note4b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/free-freedom_liberty?lang=spa\"><small>GEE</small> Libertad, libre</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"6\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note6a\" data-full-marker=\"6a\">\n<p data-aid=\"124217687\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/61.4-8?lang=spa#p4\">Alma 61:4–8</a>.</p>\n</li>\n<li data-marker=\"b\" id=\"note6b\" data-full-marker=\"6b\">\n<p data-aid=\"124217689\" id=\"note6b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.5-7?lang=spa#p5\">Alma 51:5–7</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"9\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note9a\" data-full-marker=\"9a\">\n<p data-aid=\"124217690\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/capital-punishment?lang=spa\"><small>GEE</small> Pena de muerte</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"27\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note27a\" data-full-marker=\"27a\">\n<p data-aid=\"124217691\" id=\"note27a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/anti-nephi-lehies?lang=spa\"><small>GEE</small> Anti-nefi-lehitas</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"35\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note35a\" data-full-marker=\"35a\">\n<p data-aid=\"124217692\" id=\"note35a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/48.1?lang=spa#p1\">Alma 48:1</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"36\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note36a\" data-full-marker=\"36a\">\n<p data-aid=\"124217693\" id=\"note36a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.33-34?lang=spa#p33\">Alma 51:33–34</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"40\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note40a\" data-full-marker=\"40a\">\n<p data-aid=\"124217694\" id=\"note40a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/45.15-16?lang=spa#p15\">Alma 45:15–16</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"41\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note41a\" data-full-marker=\"41a\">\n<p data-aid=\"124217695\" id=\"note41a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/adversity?lang=spa\"><small>GEE</small> Adversidad</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"45\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note45a\" data-full-marker=\"45a\">\n<p data-aid=\"124217696\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18.44?lang=spa#p44\">DyC 18:44</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"47\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note47a\" data-full-marker=\"47a\">\n<p data-aid=\"124217697\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/29.39?lang=spa#p39\">Mos. 29:39</a>.</p>\n</li>\n</ul>\n</li>\n<li data-marker=\"48\">\n<ul class=\"marker\" data-type=\"marker\">\n<li data-marker=\"a\" id=\"note48a\" data-full-marker=\"48a\">\n<p data-aid=\"124217698\" id=\"note48a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.20?lang=spa#p20\">Alma 50:20</a>.</p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n</footer>","footnotes":{"note1a":{"id":"note1a","marker":"1a","pid":"124217631","context":"traidor","text":"<p data-aid=\"124217683\" id=\"note1a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/60.18?lang=spa#p18\">Alma 60:18</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/60.18?lang=spa#p18","text":"Alma 60:18"}]},"note4a":{"id":"note4a","marker":"4a","pid":"124217634","context":"estandarte","text":"<p data-aid=\"124217684\" id=\"note4a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/46.12-13,36?lang=spa#p12\">Alma 46:12–13, 36</a>. <a class=\"scripture-ref\" href=\"/study/scriptures/gs/ensign?lang=spa\"><small>GEE</small> Estandarte</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/46.12-13,36?lang=spa#p12","text":"Alma 46:12–13, 36"},{"type":"scripture-ref","href":"/study/scriptures/gs/ensign?lang=spa","text":"GEE Estandarte"}]},"note4b":{"id":"note4b","marker":"4b","pid":"124217634","context":"libertad","text":"<p data-aid=\"124217685\" id=\"note4b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/free-freedom_liberty?lang=spa\"><small>GEE</small> Libertad, libre</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/free-freedom_liberty?lang=spa","text":"GEE Libertad, libre"}]},"note6a":{"id":"note6a","marker":"6a","pid":"124217636","context":"rey","text":"<p data-aid=\"124217687\" id=\"note6a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/61.4-8?lang=spa#p4\">Alma 61:4–8</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/61.4-8?lang=spa#p4","text":"Alma 61:4–8"}]},"note6b":{"id":"note6b","marker":"6b","pid":"124217636","context":"hombres","text":"<p data-aid=\"124217689\" id=\"note6b_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.5-7?lang=spa#p5\">Alma 51:5–7</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.5-7?lang=spa#p5","text":"Alma 51:5–7"}]},"note9a":{"id":"note9a","marker":"9a","pid":"124217639","context":"ejecutaron","text":"<p data-aid=\"124217690\" id=\"note9a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/capital-punishment?lang=spa\"><small>GEE</small> Pena de muerte</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/capital-punishment?lang=spa","text":"GEE Pena de muerte"}]},"note27a":{"id":"note27a","marker":"27a","pid":"124217657","context":"pueblo de Ammón","text":"<p data-aid=\"124217691\" id=\"note27a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/anti-nephi-lehies?lang=spa\"><small>GEE</small> Anti-nefi-lehitas</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/anti-nephi-lehies?lang=spa","text":"GEE Anti-nefi-lehitas"}]},"note35a":{"id":"note35a","marker":"35a","pid":"124217665","context":"causa","text":"<p data-aid=\"124217692\" id=\"note35a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/48.1?lang=spa#p1\">Alma 48:1</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/48.1?lang=spa#p1","text":"Alma 48:1"}]},"note36a":{"id":"note36a","marker":"36a","pid":"124217666","context":"arrojó","text":"<p data-aid=\"124217693\" id=\"note36a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/51.33-34?lang=spa#p33\">Alma 51:33–34</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/51.33-34?lang=spa#p33","text":"Alma 51:33–34"}]},"note40a":{"id":"note40a","marker":"40a","pid":"124217670","context":"justos","text":"<p data-aid=\"124217694\" id=\"note40a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/45.15-16?lang=spa#p15\">Alma 45:15–16</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/45.15-16?lang=spa#p15","text":"Alma 45:15–16"}]},"note41a":{"id":"note41a","marker":"41a","pid":"124217671","context":"aflicciones","text":"<p data-aid=\"124217695\" id=\"note41a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/gs/adversity?lang=spa\"><small>GEE</small> Adversidad</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/gs/adversity?lang=spa","text":"GEE Adversidad"}]},"note45a":{"id":"note45a","marker":"45a","pid":"124217675","context":"convenciendo","text":"<p data-aid=\"124217696\" id=\"note45a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/dc-testament/dc/18.44?lang=spa#p44\">DyC 18:44</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/dc-testament/dc/18.44?lang=spa#p44","text":"DyC 18:44"}]},"note47a":{"id":"note47a","marker":"47a","pid":"124217677","context":"jueces","text":"<p data-aid=\"124217697\" id=\"note47a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/mosiah/29.39?lang=spa#p39\">Mos. 29:39</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/mosiah/29.39?lang=spa#p39","text":"Mos. 29:39"}]},"note48a":{"id":"note48a","marker":"48a","pid":"124217678","context":"prosperar","text":"<p data-aid=\"124217698\" id=\"note48a_p1\"><a class=\"scripture-ref\" href=\"/study/scriptures/bofm/alma/50.20?lang=spa#p20\">Alma 50:20</a>.</p>","referenceUris":[{"type":"scripture-ref","href":"/study/scriptures/bofm/alma/50.20?lang=spa#p20","text":"Alma 50:20"}]}}},"pids":[["124217618",{"key":"124217618"}],["124217629",{"key":"124217629"}],["124217630",{"key":"124217630"}],["124217631",{"key":"124217631"}],["124217632",{"key":"124217632"}],["124217633",{"key":"124217633"}],["124217634",{"key":"124217634"}],["124217635",{"key":"124217635"}],["124217636",{"key":"124217636"}],["124217637",{"key":"124217637"}],["124217638",{"key":"124217638"}],["124217639",{"key":"124217639"}],["124217640",{"key":"124217640"}],["124217641",{"key":"124217641"}],["124217642",{"key":"124217642"}],["124217643",{"key":"124217643"}],["124217644",{"key":"124217644"}],["124217645",{"key":"124217645"}],["124217646",{"key":"124217646"}],["124217647",{"key":"124217647"}],["124217648",{"key":"124217648"}],["124217649",{"key":"124217649"}],["124217650",{"key":"124217650"}],["124217651",{"key":"124217651"}],["124217652",{"key":"124217652"}],["124217653",{"key":"124217653"}],["124217654",{"key":"124217654"}],["124217655",{"key":"124217655"}],["124217656",{"key":"124217656"}],["124217657",{"key":"124217657"}],["124217658",{"key":"124217658"}],["124217659",{"key":"124217659"}],["124217660",{"key":"124217660"}],["124217661",{"key":"124217661"}],["124217662",{"key":"124217662"}],["124217663",{"key":"124217663"}],["124217664",{"key":"124217664"}],["124217665",{"key":"124217665"}],["124217666",{"key":"124217666"}],["124217667",{"key":"124217667"}],["124217668",{"key":"124217668"}],["124217669",{"key":"124217669"}],["124217670",{"key":"124217670"}],["124217671",{"key":"124217671"}],["124217672",{"key":"124217672"}],["124217673",{"key":"124217673"}],["124217674",{"key":"124217674"}],["124217675",{"key":"124217675"}],["124217676",{"key":"124217676"}],["124217677",{"key":"124217677"}],["124217678",{"key":"124217678"}],["124217679",{"key":"124217679"}],["124217680",{"key":"124217680"}],["124217681",{"key":"124217681"}],["124217682",{"key":"124217682"}],["124217683",{"key":"124217683"}],["124217684",{"key":"124217684"}],["124217685",{"key":"124217685"}],["124217687",{"key":"124217687"}],["124217689",{"key":"124217689"}],["124217690",{"key":"124217690"}],["124217691",{"key":"124217691"}],["124217692",{"key":"124217692"}],["124217693",{"key":"124217693"}],["124217694",{"key":"124217694"}],["124217695",{"key":"124217695"}],["124217696",{"key":"124217696"}],["124217697",{"key":"124217697"}],["124217698",{"key":"124217698"}]],"tableOfContentsUri":"/scriptures/bofm","uri":"/scriptures/bofm/alma/62"}